{
  "28reb": 15, 
  "1020g": 1, 
  "sincro": 2, 
  "espreable": 2, 
  "615g": 2, 
  "hermo": 2, 
  "actifresh": 2, 
  "churritos": 3, 
  "unico": 1, 
  "fuego": 4, 
  "duopack": 1, 
  "burritos": 10, 
  "menos": 3, 
  "dalmata": 14, 
  "leche": 9, 
  "tubix": 1, 
  "navidad": 9, 
  "25p": 2, 
  "empanzador": 1, 
  "540g": 15, 
  "585g": 4, 
  "ver": 2, 
  "sandia": 1, 
  "cfrutsabnja": 1, 
  "57g": 19, 
  "donita": 3, 
  "tr": 258, 
  "lors": 23, 
  "asado": 1, 
  "tn": 4, 
  "1360g": 13, 
  "pinguis": 2, 
  "int": 12, 
  "170g": 25, 
  "mantecadas": 53, 
  "770g": 1, 
  "cuadrada": 3, 
  "106g": 5, 
  "530g": 1, 
  "mixta": 3, 
  "pandita": 1, 
  "premium": 2, 
  "rb": 5, 
  "temporalidad": 3, 
  "deli": 10, 
  "dutch": 9, 
  "kitty": 7, 
  "chocochispas": 28, 
  "agua": 13, 
  "pastiseta": 3, 
  "economicos": 4, 
  "consumos": 8, 
  "marmol": 3, 
  "392g": 3, 
  "tartina": 1, 
  "rm": 1, 
  "czoncuad": 1, 
  "canelitas": 44, 
  "sonora": 6, 
  "tri": 7, 
  "cons1": 1, 
  "horneadas": 3, 
  "34g": 10, 
  "nectar": 4, 
  "1058g": 1, 
  "mousse": 1, 
  "valentin": 2, 
  "dif": 18, 
  "monchis": 2, 
  "espolvoreadas": 5, 
  "gum": 4, 
  "submarinos": 26, 
  "355g": 1, 
  "sand": 12, 
  "calorias": 1, 
  "norteno": 2, 
  "50g": 39, 
  "chilaquiles": 12, 
  "div": 8, 
  "350g": 7, 
  "hierbabuena": 1, 
  "325g": 1, 
  "carls": 5, 
  "jamaica": 3, 
  "cubeta": 2, 
  "pasa": 1, 
  "567g": 29, 
  "colchones": 3, 
  "435g": 4, 
  "canela": 31, 
  "10g": 2, 
  "chococat": 3, 
  "horn": 4, 
  "71g": 5, 
  "zero": 2, 
  "123g": 3, 
  "500g": 37, 
  "minidoraditas": 1, 
  "225g": 4, 
  "804g": 1, 
  "wheat": 2, 
  "10p": 90, 
  "spaghetti": 1, 
  "granel": 6, 
  "ba": 1, 
  "abc": 2, 
  "corazon": 7, 
  "tipo": 1, 
  "10p110g": 1, 
  "43g": 2, 
  "216g": 16, 
  "3p": 88, 
  "nec": 1, 
  "milk": 13, 
  "204g": 6, 
  "corazones": 1, 
  "silueta": 24, 
  "90g": 26, 
  "280g": 27, 
  "mantecada": 3, 
  "chocodonitas": 2, 
  "tortinachos": 1, 
  "gh": 1, 
  "650g": 9, 
  "nes": 3, 
  "43p": 1, 
  "clasroseta": 1, 
  "camioncito": 1, 
  "crunch": 7, 
  "nata": 1, 
  "fina": 2, 
  "tartaletas": 4, 
  "herm": 2, 
  "27g": 6, 
  "doradita": 8, 
  "got": 3, 
  "mr": 64, 
  "dulcigomas": 1, 
  "19p": 1, 
  "420g": 6, 
  "27p": 4, 
  "2kg": 2, 
  "kranky": 3, 
  "congelada": 3, 
  "jamon": 20, 
  "gv": 5, 
  "chino": 1, 
  "congelado": 5, 
  "471g": 1, 
  "112g": 5, 
  "nuevo": 5, 
  "chispa": 1, 
  "52g": 8, 
  "barrita": 18, 
  "metro": 2, 
  "aceite": 2, 
  "healthy": 1, 
  "cero": 4, 
  "101g": 3, 
  "140g": 25, 
  "bollo": 10, 
  "iloveyou": 1, 
  "fajitas": 2, 
  "bon": 2, 
  "natures": 1, 
  "203g": 1, 
  "epix": 2, 
  "bk": 20, 
  "11p": 2, 
  "2000g": 1, 
  "golden": 3, 
  "mundet": 1, 
  "1080g": 6, 
  "avena": 31, 
  "grasaazuca": 1, 
  "ciel": 11, 
  "gansi": 4, 
  "fibramm": 2, 
  "700g": 4, 
  "ondulada": 21, 
  "brl": 2, 
  "roscas": 1, 
  "famili": 3, 
  "limon": 10, 
  "9p": 3, 
  "bre": 1, 
  "granos": 14, 
  "galletagansito137g": 1, 
  "monterrey": 2, 
  "70g": 21, 
  "perf": 1, 
  "489g": 3, 
  "durazno": 4, 
  "lonchito": 1, 
  "two": 4, 
  "cajilla": 3, 
  "320g": 2, 
  "417g": 2, 
  "music": 2, 
  "pimienta": 1, 
  "mora": 2, 
  "522g": 1, 
  "675g": 12, 
  "camioncitos": 1, 
  "tostada": 59, 
  "figatza": 5, 
  "jmx": 8, 
  "1134g": 8, 
  "muestreo": 4, 
  "vips": 1, 
  "club": 1, 
  "190g": 2, 
  "sanissimo": 1, 
  "flax": 3, 
  "lata": 56, 
  "chocolate": 90, 
  "recet": 2, 
  "glass": 11, 
  "galleta": 66, 
  "cimab": 1, 
  "relle": 1, 
  "sabor": 6, 
  "380g": 4, 
  "ajonjo": 3, 
  "tostadita": 4, 
  "ml": 1, 
  "grill": 1, 
  "mg": 49, 
  "620g": 2, 
  "cal": 3, 
  "mm": 20, 
  "car": 1, 
  "des": 1, 
  "det": 16, 
  "vitrolero": 2, 
  "freihofers": 5, 
  "1320g": 1, 
  "496g": 1, 
  "202g": 3, 
  "85g": 5, 
  "mq": 1, 
  "mp": 17, 
  "ric": 20, 
  "tnb": 85, 
  "identificado": 1, 
  "gansito": 80, 
  "570g": 10, 
  "91g": 4, 
  "granosselectrigosdor": 1, 
  "2450g": 1, 
  "450g": 12, 
  "quemada": 4, 
  "tiras": 2, 
  "tab": 269, 
  "14p": 14, 
  "snacks": 1, 
  "188g": 5, 
  "89g": 2, 
  "halloween": 1, 
  "12granos": 2, 
  "multintenso": 1, 
  "dble": 2, 
  "14g": 2, 
  "azul": 5, 
  "suajados": 1, 
  "chil": 1, 
  "paner": 1, 
  "panitos": 1, 
  "edicion": 3, 
  "61g": 1, 
  "425g": 3, 
  "prueba": 1, 
  "mix": 13, 
  "339g": 2, 
  "1340g": 1, 
  "almendras": 1, 
  "semitas": 1, 
  "765g": 1, 
  "864g": 2, 
  "pina": 61, 
  "157g": 3, 
  "bolsa": 16, 
  "azuc": 3, 
  "hot": 24, 
  "35g": 3, 
  "regalo": 3, 
  "paleton": 1, 
  "reyes": 1, 
  "1440g": 4, 
  "polvoroncitos": 11, 
  "208g": 3, 
  "arandanos": 1, 
  "cuad": 2, 
  "zarzamoras": 1, 
  "amarant": 1, 
  "mas": 33, 
  "sandwich": 28, 
  "donitasespolvoreadas": 2, 
  "ajon": 2, 
  "294g": 1, 
  "max": 1, 
  "sp2": 4, 
  "bisabor": 4, 
  "174g": 11, 
  "cjm": 40, 
  "1350g": 3, 
  "refrig": 1, 
  "mac": 1, 
  "750g": 7, 
  "inst": 6, 
  "286g": 2, 
  "lat": 2, 
  "salsa": 4, 
  "55g": 37, 
  "deshebrada": 1, 
  "lar": 182, 
  "147g": 1, 
  "seca": 1, 
  "169g": 2, 
  "navigalleta42": 1, 
  "natural": 5, 
  "175g": 19, 
  "colores": 1, 
  "tomate": 1, 
  "sp": 201, 
  "saladas": 12, 
  "crema": 7, 
  "toronja": 3, 
  "semilla": 1, 
  "mango": 7, 
  "sn": 11, 
  "galletones": 3, 
  "sl": 32, 
  "sc": 1, 
  "222g": 1, 
  "tentacion": 2, 
  "arandaleta": 6, 
  "frank": 2, 
  "chicks": 2, 
  "195g": 1, 
  "bigotes": 16, 
  "rollo": 5, 
  "muffin": 5, 
  "chochochispas": 3, 
  "1368g": 1, 
  "50pct": 4, 
  "sandwichon": 4, 
  "brio": 1, 
  "roja": 6, 
  "tuinkids": 2, 
  "sua": 20, 
  "uva": 3, 
  "vita": 1, 
  "mayoreo": 1, 
  "hotcakes": 2, 
  "kiyakis": 1, 
  "cola": 5, 
  "branfrut": 4, 
  "chihuahua": 2, 
  "lc": 1, 
  "384g": 2, 
  "troquelado": 1, 
  "chips": 5, 
  "bagels": 1, 
  "lapicera": 1, 
  "cuadritas": 1, 
  "37g": 5, 
  "maiz": 24, 
  "328g": 3, 
  "lt": 4, 
  "gts": 2, 
  "multicereal": 2, 
  "donitas": 7, 
  "doraditas": 15, 
  "carton": 1, 
  "cb1": 1, 
  "avellanafsa": 1, 
  "duo": 101, 
  "13g": 8, 
  "reg": 6, 
  "clasico": 24, 
  "food": 4, 
  "clasica": 12, 
  "navigalleta": 1, 
  "fiesta": 4, 
  "cuerno": 1, 
  "198g": 7, 
  "panetone": 1, 
  "tortillas": 16, 
  "ond": 6, 
  "pastilla": 2, 
  "charola": 12, 
  "zarzamora": 12, 
  "gotas": 2, 
  "nte": 2, 
  "runners": 1, 
  "bread": 2, 
  "capuccino": 1, 
  "240g": 29, 
  "215g": 5, 
  "2p": 103, 
  "137g": 1, 
  "630g": 7, 
  "servilletero": 1, 
  "doble": 28, 
  "93g": 8, 
  "refrigerado": 2, 
  "rocks": 2, 
  "558g": 1, 
  "rocko": 18, 
  "sajonjoli": 3, 
  "pan": 219, 
  "40p": 11, 
  "360g": 30, 
  "tarima": 4, 
  "arroz": 2, 
  "1240g": 1, 
  "trailer": 1, 
  "262g": 1, 
  "jugos": 1, 
  "24g": 2, 
  "224g": 1, 
  "panque": 15, 
  "energy": 4, 
  "bairds": 4, 
  "especial": 3, 
  "454g": 10, 
  "rojas": 1, 
  "58g": 1, 
  "chocoretas": 1, 
  "fs": 17, 
  "24p": 16, 
  "britto": 2, 
  "danesas": 5, 
  "multipack": 1, 
  "princesas": 1, 
  "113g": 7, 
  "latacorazonchococatbesonuez200g": 1, 
  "clases": 1, 
  "rw": 10, 
  "1730g": 3, 
  "600g": 13, 
  "100g": 33, 
  "rebanado": 1, 
  "generico": 1, 
  "237g": 11, 
  "mentho": 1, 
  "51g": 1, 
  "snajn": 1, 
  "chocorol": 8, 
  "227g": 2, 
  "amaranto": 2, 
  "ajn": 7, 
  "rc": 5, 
  "1200g": 4, 
  "rn": 1, 
  "56g": 3, 
  "nito": 30, 
  "bubulubu": 4, 
  "100p": 1, 
  "pul": 2, 
  "picadita": 6, 
  "juzgados": 1, 
  "148g": 6, 
  "conchas": 15, 
  "275g": 9, 
  "330g": 1, 
  "gota": 5, 
  "8g": 9, 
  "oro": 44, 
  "base": 1, 
  "cookie": 1, 
  "fibra": 43, 
  "ori": 1, 
  "fres": 1, 
  "8p": 166, 
  "cara": 1, 
  "cuernitos": 10, 
  "414g": 1, 
  "multiempaque": 1, 
  "1500g": 3, 
  "regreso": 1, 
  "thins": 14, 
  "apapacho": 1, 
  "suavicremas": 69, 
  "manzana": 12, 
  "cfib": 1, 
  "stroehmann": 4, 
  "karameladas": 1, 
  "english": 2, 
  "totopo": 15, 
  "principe": 55, 
  "1000g": 7, 
  "525g": 5, 
  "tos": 1, 
  "minibigotes": 1, 
  "star": 3, 
  "204gprommta": 1, 
  "230g": 1, 
  "tradicional": 4, 
  "industrial": 1, 
  "orejitas": 14, 
  "2280g": 1, 
  "americano": 2, 
  "deliciosas": 92, 
  "parrilleros": 6, 
  "74g": 7, 
  "510g": 9, 
  "1775g": 2, 
  "oreja": 1, 
  "dona": 3, 
  "plastica": 1, 
  "kfc": 1, 
  "ajonjoli": 17, 
  "cuadrad": 2, 
  "1880g": 2, 
  "classicas": 7, 
  "1p": 70, 
  "story": 2, 
  "toy": 2, 
  "redonda": 2, 
  "rosca": 3, 
  "hermsp": 2, 
  "740g": 7, 
  "brava": 2, 
  "abeja": 1, 
  "kod": 2, 
  "fresapina": 2, 
  "promocaja": 3, 
  "548g": 1, 
  "rebanadas": 4, 
  "bolillo": 1, 
  "640g": 15, 
  "sals500g": 1, 
  "mama": 2, 
  "white": 1, 
  "nuts": 4, 
  "dogs": 13, 
  "86g": 10, 
  "negra": 1, 
  "187g": 2, 
  "14pct": 3, 
  "76g": 4, 
  "exhibidor": 2, 
  "45p": 1, 
  "madalenas": 9, 
  "picad": 1, 
  "144g": 9, 
  "penafiel": 1, 
  "8g8oz": 1, 
  "frank1": 2, 
  "62g": 30, 
  "577g": 2, 
  "rebanada": 15, 
  "receta": 2, 
  "burrito": 8, 
  "gallgansito": 1, 
  "924g": 1, 
  "45g": 14, 
  "galletero": 2, 
  "65g": 20, 
  "18g": 3, 
  "roles": 48, 
  "308g": 1, 
  "1470g": 1, 
  "97g": 3, 
  "cuadradakittybesonuez": 1, 
  "18p": 40, 
  "individual": 2, 
  "gansitonapolitano": 2, 
  "205g": 7, 
  "light": 3, 
  "dispenser": 3, 
  "0pct": 9, 
  "yerbabuena": 5, 
  "country": 9, 
  "salma": 4, 
  "25kg": 4, 
  "369g": 1, 
  "and": 5, 
  "mini": 52, 
  "twinkies": 4, 
  "410g": 9, 
  "san": 67, 
  "sal": 1, 
  "sab": 6, 
  "plativolos": 28, 
  "redondo": 4, 
  "1925g": 1, 
  "77g": 3, 
  "287g": 1, 
  "tarta": 1, 
  "20g": 8, 
  "7p": 4, 
  "340g": 41, 
  "133g": 1, 
  "taquera": 5, 
  "535g": 1, 
  "104p": 1, 
  "blanco": 91, 
  "envinada": 1, 
  "44g": 10, 
  "lin": 4, 
  "exhib": 2, 
  "bagel": 1, 
  "twinpack": 2, 
  "maxi": 2, 
  "papatinas": 1, 
  "pasas": 4, 
  "nuez": 65, 
  "empanizador": 6, 
  "rediseno": 2, 
  "panditas": 8, 
  "grande": 11, 
  "4kg": 1, 
  "fresca": 2, 
  "menta": 5, 
  "plana": 9, 
  "frute": 1, 
  "frijolchorizo90gcu": 1, 
  "105g": 33, 
  "fresco": 1, 
  "naranja": 8, 
  "brioche": 1, 
  "surt": 1, 
  "390g": 8, 
  "88g": 6, 
  "tuinky": 12, 
  "chispas": 14, 
  "torti": 1, 
  "snvalentin": 2, 
  "fruta": 4, 
  "kc": 51, 
  "nano": 4, 
  "expendio": 1, 
  "crujiente": 5, 
  "jumbo": 4, 
  "flow": 1, 
  "dog": 9, 
  "pastelera": 2, 
  "mrs": 4, 
  "ext": 3, 
  "exp": 2, 
  "sun": 9, 
  "timex": 2, 
  "600ml": 15, 
  "sals": 3, 
  "indi": 1, 
  "400g": 18, 
  "takis": 7, 
  "paul": 4, 
  "691g": 1, 
  "shot": 2, 
  "850g": 1, 
  "chocotorro": 12, 
  "12g": 1, 
  "sobres": 2, 
  "random": 1, 
  "bimbo": 7, 
  "panq": 2, 
  "polvoron": 16, 
  "carne": 1, 
  "pna": 3, 
  "506g": 2, 
  "246g": 3, 
  "fino": 3, 
  "choc": 21, 
  "bisquet": 4, 
  "270g": 8, 
  "qubo": 1, 
  "choco": 28, 
  "768g": 1, 
  "tira": 84, 
  "snack": 2, 
  "combinado": 2, 
  "salmitas": 2, 
  "500ml": 3, 
  "25pz": 2, 
  "temp": 2, 
  "497g": 1, 
  "625g": 3, 
  "pluma": 1, 
  "92g": 5, 
  "rico": 18, 
  "morango": 1, 
  "won": 117, 
  "10mayo": 1, 
  "pastisetas": 11, 
  "fanta": 2, 
  "bicolor": 1, 
  "chipotle": 1, 
  "animalito": 1, 
  "12tarima": 1, 
  "resellable": 3, 
  "burreras": 2, 
  "napolitanos": 1, 
  "valentn": 1, 
  "dh": 95, 
  "345g": 6, 
  "550g": 6, 
  "365g": 4, 
  "empacado": 1, 
  "original": 2, 
  "bear": 1, 
  "5in": 20, 
  "panettone": 1, 
  "430g": 5, 
  "114g": 7, 
  "172g": 3, 
  "66g": 7, 
  "madalena": 2, 
  "tbe": 11, 
  "gen": 1, 
  "150g": 26, 
  "concha": 3, 
  "variedad": 2, 
  "joya": 2, 
  "bar": 32, 
  "54g": 5, 
  "emb": 1, 
  "184g": 6, 
  "1170g": 3, 
  "719g": 1, 
  "dpy": 5, 
  "gbi": 130, 
  "medias": 44, 
  "elote": 1, 
  "26p": 1, 
  "nutriave": 2, 
  "69g": 12, 
  "gran": 1, 
  "spirrones": 1, 
  "powerade": 5, 
  "cr2": 35, 
  "tortilla": 60, 
  "312g": 2, 
  "6kg": 2, 
  "900g": 5, 
  "nacho": 3, 
  "3x10": 2, 
  "pachoncitos": 8, 
  "beso": 6, 
  "38g": 6, 
  "20p": 70, 
  "osito": 2, 
  "cin": 1, 
  "355ml": 18, 
  "hojuelas": 1, 
  "temporada": 1, 
  "293g": 2, 
  "duobarrita": 2, 
  "mcdonalds": 1, 
  "best": 1, 
  "wonder": 22, 
  "pastel": 1, 
  "precocida": 4, 
  "179g": 2, 
  "gdl": 1, 
  "sidral": 1, 
  "parrillero": 2, 
  "wonderbutter": 1, 
  "cereleta": 3, 
  "05kg": 1, 
  "78g": 3, 
  "tortillina": 10, 
  "lonchibox": 4, 
  "mul": 2, 
  "atun": 4, 
  "oatnut": 2, 
  "danesa": 4, 
  "navidenos": 1, 
  "475g": 7, 
  "2pq": 17, 
  "cr1": 22, 
  "mantequilla": 3, 
  "natura": 1, 
  "520g": 5, 
  "wb": 1, 
  "192g": 4, 
  "wm": 1, 
  "930g": 3, 
  "jr": 5, 
  "fruttimania": 3, 
  "totopos": 16, 
  "pinguinos": 11, 
  "bes": 1, 
  "aparas": 1, 
  "870g": 1, 
  "tub": 2, 
  "31g": 3, 
  "bimbocontig": 1, 
  "1140g": 1, 
  "108g": 5, 
  "cor": 5, 
  "arandano": 2, 
  "orejas": 4, 
  "385g": 1, 
  "36g": 3, 
  "manz": 2, 
  "pdq": 2, 
  "czon": 2, 
  "flores": 1, 
  "combo": 7, 
  "83g": 5, 
  "bolsita": 10, 
  "357g": 1, 
  "whole": 8, 
  "bran": 57, 
  "36p": 3, 
  "levite1360g": 1, 
  "cj": 81, 
  "pipucho": 2, 
  "59g": 1, 
  "186g": 3, 
  "can": 1, 
  "cc": 42, 
  "vain": 7, 
  "pasteles": 2, 
  "balcon": 1, 
  "ce": 1, 
  "consumo": 1, 
  "galletagansito137gmta": 1, 
  "3000g": 1, 
  "twin": 13, 
  "almohada": 1, 
  "mgnuez": 3, 
  "248g": 3, 
  "63g": 1, 
  "chocolat": 1, 
  "46g": 4, 
  "gto": 1, 
  "16p": 17, 
  "19g": 1, 
  "cu": 245, 
  "orig": 2, 
  "110g": 30, 
  "145g": 1, 
  "degustacion": 4, 
  "briobalance": 1, 
  "605g": 2, 
  "panera": 22, 
  "210g": 27, 
  "204gprom": 1, 
  "18kg": 1, 
  "barra": 41, 
  "solecitos": 1, 
  "vidrio": 1, 
  "cereal": 3, 
  "sziploc": 1, 
  "305g": 2, 
  "barri": 11, 
  "submarino": 1, 
  "enteros": 8, 
  "napi": 6, 
  "64g": 7, 
  "mcm": 5, 
  "800g": 9, 
  "panques": 1, 
  "sprite": 3, 
  "6g": 2, 
  "baul": 1, 
  "valentones": 1, 
  "mcd": 5, 
  "tortillinas": 45, 
  "25g": 24, 
  "6p": 160, 
  "440g": 5, 
  "lift": 2, 
  "noches": 43, 
  "chile": 8, 
  "lonchera": 1, 
  "bimbunuelos": 10, 
  "250ml": 1, 
  "33g": 14, 
  "nopal": 5, 
  "375g": 9, 
  "multi": 1, 
  "mla": 657, 
  "minibimbunuelos": 1, 
  "73g": 1, 
  "sponch": 15, 
  "236g": 2, 
  "204gpromcu": 1, 
  "vanilla": 1, 
  "almenuez": 7, 
  "slp": 2, 
  "palitrigos": 3, 
  "glaseados": 1, 
  "animalitos": 10, 
  "salmas": 25, 
  "napolitano": 4, 
  "coca": 5, 
  "220g": 10, 
  "coco": 4, 
  "ajonj": 1, 
  "158g": 21, 
  "50p": 6, 
  "pack": 27, 
  "vapo": 1, 
  "trigo": 1, 
  "cons": 1, 
  "breddy": 4, 
  "976g": 2, 
  "conv": 2, 
  "mermelada": 1, 
  "516g": 1, 
  "danes": 1, 
  "1050g": 1, 
  "escolar": 15, 
  "cluster": 1, 
  "vr": 1, 
  "bim": 679, 
  "karamelo": 7, 
  "cong": 13, 
  "puerco": 1, 
  "panditagalleta": 1, 
  "vainilla": 94, 
  "confeti": 4, 
  "chilix": 1, 
  "conchitas": 2, 
  "medio": 2, 
  "pay": 5, 
  "80g": 44, 
  "conveniencia": 6, 
  "rosquilla": 1, 
  "354g": 3, 
  "big": 6, 
  "197g": 2, 
  "grain": 9, 
  "264g": 1, 
  "grano": 1, 
  "cuernito": 7, 
  "160g": 18, 
  "panquecito": 3, 
  "poblano": 2, 
  "minimilk": 1, 
  "49g": 3, 
  "sopa": 2, 
  "hojuela": 2, 
  "promo": 1, 
  "7in": 1, 
  "335ml": 4, 
  "cacahuate": 1, 
  "840g": 10, 
  "fsapna": 4, 
  "fresko": 2, 
  "1700g": 1, 
  "408g": 2, 
  "mzn": 1, 
  "236ml": 4, 
  "moka": 1, 
  "blister": 3, 
  "trake": 3, 
  "200g": 52, 
  "butter": 7, 
  "galletas": 18, 
  "navideno": 2, 
  "bimbollos": 45, 
  "angus": 2, 
  "etn": 1, 
  "navidena": 2, 
  "920g": 4, 
  "barras": 1, 
  "tho": 4, 
  "130g": 16, 
  "frijol": 1, 
  "molida": 5, 
  "alka": 2, 
  "molido": 19, 
  "87g": 6, 
  "nachos": 3, 
  "1530g": 1, 
  "720g": 3, 
  "hotdog": 4, 
  "peineta": 1, 
  "26g": 4, 
  "snoopy": 2, 
  "156g": 1, 
  "raztachoc": 7, 
  "551g": 3, 
  "hierro": 3, 
  "clasicas": 2, 
  "ch": 3, 
  "gde": 12, 
  "780g": 3, 
  "rendidor": 3, 
  "love": 2, 
  "115g": 12, 
  "67g": 29, 
  "bombonete": 10, 
  "sonrisas": 1, 
  "cn": 1, 
  "nar": 1, 
  "trakes": 34, 
  "hills": 1, 
  "polvorones": 22, 
  "1724g": 1, 
  "257g": 3, 
  "extra": 19, 
  "5p": 26, 
  "manzanilla": 1, 
  "pallet": 6, 
  "lechero": 4, 
  "prueb": 2, 
  "regalos": 1, 
  "cub": 10, 
  "enchilado": 1, 
  "255g": 17, 
  "760g": 1, 
  "104g": 26, 
  "5g": 30, 
  "ca": 5, 
  "entero": 2, 
  "ami": 3, 
  "40g": 17, 
  "612g": 1, 
  "biscotel": 2, 
  "100pct": 34, 
  "hna": 39, 
  "21p": 4, 
  "queso": 11, 
  "3pq": 3, 
  "donas": 24, 
  "marca": 2, 
  "648g": 1, 
  "paneton": 1, 
  "pop": 6, 
  "152g": 9, 
  "191g": 2, 
  "284g": 1, 
  "rainbo": 2, 
  "cu2": 1, 
  "258g": 1, 
  "linaza": 24, 
  "590g": 2, 
  "4000g": 1, 
  "vaporero": 4, 
  "167g": 4, 
  "spina": 1, 
  "integ": 2, 
  "470g": 5, 
  "vde": 1, 
  "427g": 1, 
  "canelita": 1, 
  "clas": 2, 
  "42kg": 1, 
  "ola": 4, 
  "magnas": 6, 
  "193g": 2, 
  "326g": 2, 
  "15p": 25, 
  "30p": 32, 
  "skd": 7, 
  "suandy": 1, 
  "miel": 3, 
  "rec": 2, 
  "chipotles": 1, 
  "2880g": 1, 
  "panquecitos": 6, 
  "besnuez": 2, 
  "empanaditas": 4, 
  "bajio": 2, 
  "680g": 73, 
  "908g": 3, 
  "noche": 1, 
  "jamonqueso": 1, 
  "tartaleta": 1, 
  "30g": 22, 
  "tubo": 100, 
  "est": 2, 
  "chocol": 2, 
  "multigra": 2, 
  "jalapeno": 4, 
  "mglin32g": 3, 
  "135g": 7, 
  "10p535g": 1, 
  "wendys": 2, 
  "kimono": 1, 
  "ice": 2, 
  "frut": 58, 
  "84g": 12, 
  "prom": 197, 
  "salvado": 15, 
  "290g": 9, 
  "20pct": 2, 
  "besos": 22, 
  "ganchera": 1, 
  "redondos": 1, 
  "2a": 7, 
  "prem": 2, 
  "560g": 3, 
  "dolce": 3, 
  "cora": 1, 
  "bc": 1, 
  "duobarr": 1, 
  "azucar": 22, 
  "1237g": 1, 
  "rosas": 3, 
  "decanelas": 7, 
  "sandwichera": 2, 
  "132g": 4, 
  "intenso": 8, 
  "barritas": 59, 
  "intensa": 3, 
  "super": 36, 
  "98g": 7, 
  "125g": 8, 
  "1160g": 1, 
  "quarter": 1, 
  "central": 3, 
  "1060g": 1, 
  "galleton": 4, 
  "classica": 1, 
  "124g": 10, 
  "valentines": 2, 
  "207g": 1, 
  "distroller": 1, 
  "chico": 5, 
  "626g": 1, 
  "ccharola": 3, 
  "regular": 2, 
  "plus": 2, 
  "pinguino": 8, 
  "hamburguesa": 1, 
  "tostado": 50, 
  "classics": 1, 
  "lta": 2, 
  "comida": 1, 
  "185g": 3, 
  "inte": 2, 
  "teddy": 1, 
  "integrales": 4, 
  "chk": 2, 
  "370g": 5, 
  "mediano": 4, 
  "surtido": 33, 
  "22g": 7, 
  "460g": 4, 
  "99g": 4, 
  "5400g": 1, 
  "integral": 48, 
  "paletina": 2, 
  "mediana": 2, 
  "75g": 45, 
  "seleccion": 1, 
  "cho": 3, 
  "pullman": 7, 
  "22p": 14, 
  "cajeta": 6, 
  "72g": 4, 
  "harina": 23, 
  "350ml": 1, 
  "i": 2, 
  "premio": 4, 
  "buttermilk": 3, 
  "chicharron": 4, 
  "levite1414g": 1, 
  "lon": 83, 
  "marias": 15, 
  "fast": 4, 
  "barbacoa": 1, 
  "cachitos": 1, 
  "canapinas": 17, 
  "102g": 3, 
  "96g": 5, 
  "magno": 1, 
  "muerto": 1, 
  "var": 2, 
  "msk": 2, 
  "banderilla": 1, 
  "oroweat": 1, 
  "betunadas": 5, 
  "media": 2, 
  "pplus": 4, 
  "catsup": 1, 
  "660g": 3, 
  "bimbolunch": 3, 
  "hermosillo": 2, 
  "684g": 1, 
  "triki": 51, 
  "bimbotones": 4, 
  "pounder": 1, 
  "nutriavena": 4, 
  "bco": 23, 
  "vasos": 1, 
  "rielito": 2, 
  "superbollos": 2, 
  "31kg": 3, 
  "naturales": 1, 
  "32g": 15, 
  "snval": 1, 
  "mty": 3, 
  "kodyz": 2, 
  "grasa": 9, 
  "fresas": 4, 
  "caseros": 7, 
  "obleas": 6, 
  "8kg": 1, 
  "hermosi": 4, 
  "dob": 3, 
  "4in": 8, 
  "260g": 14, 
  "mtb": 208, 
  "mta": 545, 
  "tartinas": 35, 
  "cereales": 1, 
  "855g": 1, 
  "dual": 3, 
  "48g": 21, 
  "mask": 2, 
  "cereza": 1, 
  "circus": 1, 
  "am": 1, 
  "300g": 29, 
  "tost": 6, 
  "ins": 1, 
  "272g": 1, 
  "semita": 1, 
  "costalito": 4, 
  "480g": 38, 
  "multig": 3, 
  "futbol": 1, 
  "960g": 9, 
  "av": 2, 
  "estilo": 3, 
  "muffins": 2, 
  "cafe": 1, 
  "mole": 1, 
  "528g": 1, 
  "48p": 2, 
  "baguette": 2, 
  "clasic": 1, 
  "nm": 1, 
  "200ml": 2, 
  "bollos": 46, 
  "stargum": 4, 
  "nai": 4, 
  "32p": 2, 
  "tir": 6, 
  "180g": 72, 
  "chocochips": 3, 
  "200p": 1, 
  "oat": 2, 
  "nav": 1, 
  "378g": 1, 
  "316g": 2, 
  "980g": 1, 
  "you": 2, 
  "tripack": 7, 
  "roll": 3, 
  "nw": 2, 
  "1635g": 3, 
  "445g": 2, 
  "12p": 88, 
  "bimkingo": 9, 
  "qso": 2, 
  "1kg": 9, 
  "guayaba": 2, 
  "33p": 8, 
  "cb2": 1, 
  "60g": 37, 
  "intens": 1, 
  "modelo": 1, 
  "120g": 40, 
  "diabla": 1, 
  "multigrano": 63, 
  "espolv": 3, 
  "inflado": 1, 
  "fsa": 14, 
  "dulce": 1, 
  "310g": 10, 
  "nuezroles": 1, 
  "610g": 11, 
  "1950g": 1, 
  "250g": 39, 
  "corta": 4, 
  "esp": 1, 
  "fsl": 2, 
  "4p": 49, 
  "casera": 3, 
  "fresa": 152, 
  "cajn": 1, 
  "chochitos": 18, 
  "634g": 1, 
  "res": 1, 
  "5kg": 8, 
  "4g": 1, 
  "tostachos": 4, 
  "cerealfruta": 1, 
  "hello": 1, 
  "95g": 13
}