{
  "35235": 1, 
  "35232": 1, 
  "35233": 1, 
  "615g": 2, 
  "actifresh": 2, 
  "36098": 1, 
  "unico": 1, 
  "35784": 1, 
  "35785": 1, 
  "35783": 1, 
  "25p": 2, 
  "43279": 1, 
  "585g": 4, 
  "36093": 1, 
  "lors": 23, 
  "nopal": 5, 
  "40929": 1, 
  "1360g": 13, 
  "375g": 9, 
  "48893": 1, 
  "48891": 1, 
  "32830": 1, 
  "33011": 1, 
  "32305": 1, 
  "32304": 1, 
  "32303": 1, 
  "32302": 1, 
  "32301": 1, 
  "deli": 10, 
  "36601": 1, 
  "chocochispas": 28, 
  "43181": 1, 
  "33649": 1, 
  "43183": 1, 
  "35438": 1, 
  "35439": 1, 
  "43187": 1, 
  "30111": 1, 
  "35434": 1, 
  "43188": 1, 
  "42453": 1, 
  "35430": 1, 
  "40920": 1, 
  "negra": 1, 
  "4733": 1, 
  "navigalleta": 1, 
  "34g": 10, 
  "46139": 1, 
  "46138": 1, 
  "46137": 1, 
  "46136": 1, 
  "monchis": 2, 
  "46132": 1, 
  "46131": 1, 
  "submarinos": 26, 
  "36255": 1, 
  "47080": 1, 
  "47126": 1, 
  "jamaica": 3, 
  "48023": 1, 
  "slp": 2, 
  "canela": 31, 
  "10g": 2, 
  "horn": 4, 
  "minidoraditas": 1, 
  "32015": 1, 
  "36742": 1, 
  "10p": 90, 
  "36209": 1, 
  "41830": 1, 
  "36319": 1, 
  "44495": 1, 
  "tipo": 1, 
  "nec": 1, 
  "31946": 1, 
  "330g": 1, 
  "43059": 1, 
  "2261": 1, 
  "nes": 3, 
  "clasroseta": 1, 
  "46263": 1, 
  "crunch": 7, 
  "40217": 1, 
  "tartaletas": 4, 
  "herm": 2, 
  "27g": 6, 
  "49766": 1, 
  "49765": 1, 
  "8g": 9, 
  "27p": 4, 
  "108": 1, 
  "109": 1, 
  "47882": 1, 
  "jamon": 20, 
  "healthy": 1, 
  "100": 6, 
  "30706": 1, 
  "106": 1, 
  "107": 1, 
  "36448": 1, 
  "chispa": 1, 
  "36338": 1, 
  "36339": 1, 
  "36336": 1, 
  "36337": 1, 
  "36334": 1, 
  "36335": 1, 
  "36332": 1, 
  "36333": 1, 
  "42323": 1, 
  "iloveyou": 1, 
  "fajitas": 2, 
  "46313": 1, 
  "9416": 1, 
  "natures": 1, 
  "45446": 1, 
  "45111": 1, 
  "45112": 1, 
  "35142": 1, 
  "golden": 3, 
  "avena": 31, 
  "48567": 1, 
  "48961": 1, 
  "32938": 1, 
  "fibramm": 2, 
  "brl": 2, 
  "680g": 73, 
  "bre": 1, 
  "43274": 1, 
  "33863": 1, 
  "granos": 14, 
  "976g": 2, 
  "36534": 1, 
  "8940": 1, 
  "36536": 1, 
  "3518": 1, 
  "36530": 1, 
  "36531": 1, 
  "33074": 1, 
  "36533": 1, 
  "37007": 1, 
  "37006": 1, 
  "37005": 1, 
  "3510": 1, 
  "36538": 1, 
  "cuadrada": 3, 
  "37001": 1, 
  "37000": 1, 
  "320g": 2, 
  "music": 2, 
  "36843": 1, 
  "36023": 1, 
  "35987": 1, 
  "36024": 1, 
  "camioncitos": 1, 
  "jmx": 8, 
  "36744": 1, 
  "99": 1, 
  "98": 1, 
  "49944": 1, 
  "49480": 1, 
  "48419": 1, 
  "48417": 1, 
  "36951": 1, 
  "30g": 22, 
  "tostadita": 4, 
  "47957": 1, 
  "me": 55, 
  "30413": 1, 
  "620g": 2, 
  "30415": 1, 
  "30417": 1, 
  "30416": 1, 
  "30419": 1, 
  "30418": 1, 
  "mi": 37, 
  "32222": 1, 
  "33678": 1, 
  "33679": 1, 
  "36155": 1, 
  "mq": 1, 
  "mp": 17, 
  "tnb": 85, 
  "33671": 1, 
  "33672": 1, 
  "33673": 1, 
  "47958": 1, 
  "36158": 1, 
  "36159": 1, 
  "33853": 1, 
  "suajados": 1, 
  "33693": 1, 
  "33690": 1, 
  "33691": 1, 
  "250ml": 1, 
  "panitos": 1, 
  "edicion": 3, 
  "425g": 3, 
  "32719": 1, 
  "37177": 1, 
  "1198": 1, 
  "37175": 1, 
  "37173": 1, 
  "5453": 1, 
  "157g": 3, 
  "5456": 1, 
  "34208": 1, 
  "hot": 24, 
  "40747": 1, 
  "34200": 1, 
  "1440g": 4, 
  "polvoroncitos": 11, 
  "30252": 1, 
  "30251": 1, 
  "30250": 1, 
  "4259": 1, 
  "amarant": 1, 
  "30746": 1, 
  "31699": 1, 
  "36553": 1, 
  "31695": 1, 
  "35150": 1, 
  "30749": 1, 
  "31123": 1, 
  "31120": 1, 
  "1178": 1, 
  "36003": 1, 
  "43128": 1, 
  "286g": 2, 
  "lat": 2, 
  "salsa": 4, 
  "55g": 37, 
  "48266": 1, 
  "lar": 182, 
  "36557": 1, 
  "1284": 1, 
  "36554": 1, 
  "alka": 2, 
  "175g": 19, 
  "40974": 1, 
  "1289": 1, 
  "semilla": 1, 
  "37573": 1, 
  "8766": 1, 
  "34370": 1, 
  "galletones": 3, 
  "34373": 1, 
  "43185": 1, 
  "34993": 1, 
  "8768": 1, 
  "43184": 1, 
  "30015": 1, 
  "37570": 1, 
  "muffin": 5, 
  "31340": 1, 
  "31341": 1, 
  "50pct": 4, 
  "37576": 1, 
  "43189": 1, 
  "tuinkids": 2, 
  "34554": 1, 
  "42590": 1, 
  "vita": 1, 
  "34550": 1, 
  "34551": 1, 
  "kiyakis": 1, 
  "30010": 1, 
  "chihuahua": 2, 
  "43186": 1, 
  "36823": 1, 
  "30012": 1, 
  "4385": 1, 
  "1373": 1, 
  "354g": 3, 
  "multicereal": 2, 
  "doraditas": 15, 
  "carton": 1, 
  "35935": 1, 
  "35937": 1, 
  "35936": 1, 
  "48311": 1, 
  "cons1": 1, 
  "cuerno": 1, 
  "36413": 1, 
  "43260": 1, 
  "34048": 1, 
  "43263": 1, 
  "charola": 12, 
  "bread": 2, 
  "capuccino": 1, 
  "137g": 1, 
  "31284": 1, 
  "rocks": 2, 
  "32538": 1, 
  "rocko": 18, 
  "35841": 1, 
  "35840": 1, 
  "35843": 1, 
  "40p": 11, 
  "arroz": 2, 
  "32535": 1, 
  "32536": 1, 
  "32311": 1, 
  "24g": 2, 
  "48667": 1, 
  "32642": 1, 
  "ajonjoli": 17, 
  "32640": 1, 
  "32641": 1, 
  "46133": 1, 
  "43192": 1, 
  "43193": 1, 
  "43190": 1, 
  "43196": 1, 
  "24p": 16, 
  "43194": 1, 
  "43195": 1, 
  "35441": 1, 
  "35440": 1, 
  "35443": 1, 
  "35442": 1, 
  "35445": 1, 
  "35444": 1, 
  "clases": 1, 
  "2309": 1, 
  "rw": 10, 
  "46120": 1, 
  "31905": 1, 
  "generico": 1, 
  "32798": 1, 
  "mentho": 1, 
  "46126": 1, 
  "46127": 1, 
  "32224": 1, 
  "45419": 1, 
  "twinpack": 2, 
  "32220": 1, 
  "amaranto": 2, 
  "ajn": 7, 
  "rc": 5, 
  "1200g": 4, 
  "rn": 1, 
  "nito": 30, 
  "picadita": 6, 
  "juzgados": 1, 
  "34195": 1, 
  "41829": 1, 
  "4624": 1, 
  "fres": 1, 
  "36234": 1, 
  "36233": 1, 
  "248": 1, 
  "31497": 1, 
  "regreso": 1, 
  "apapacho": 1, 
  "stroehmann": 4, 
  "48216": 1, 
  "totopo": 15, 
  "hermsp": 2, 
  "500ml": 3, 
  "43047": 1, 
  "43040": 1, 
  "740g": 7, 
  "230g": 1, 
  "9249": 1, 
  "9248": 1, 
  "industrial": 1, 
  "2280g": 1, 
  "49519": 1, 
  "navigalleta42": 1, 
  "abeja": 1, 
  "parrilleros": 6, 
  "49773": 1, 
  "1775g": 2, 
  "37689": 1, 
  "kfc": 1, 
  "179": 1, 
  "46099": 1, 
  "36309": 1, 
  "toy": 2, 
  "2059": 1, 
  "tos": 1, 
  "36301": 1, 
  "30379": 1, 
  "4820": 1, 
  "36304": 1, 
  "46301": 1, 
  "34427": 1, 
  "46304": 1, 
  "36298": 1, 
  "46170": 1, 
  "49779": 1, 
  "dogs": 13, 
  "multiempaque": 1, 
  "40859": 1, 
  "33198": 1, 
  "36949": 1, 
  "exhibidor": 2, 
  "33191": 1, 
  "33190": 1, 
  "36947": 1, 
  "33192": 1, 
  "36941": 1, 
  "36940": 1, 
  "penafiel": 1, 
  "8g8oz": 1, 
  "3526": 1, 
  "3525": 1, 
  "46092": 1, 
  "rebanada": 15, 
  "receta": 2, 
  "46876": 1, 
  "white": 1, 
  "924g": 1, 
  "37018": 1, 
  "32799": 1, 
  "36014": 1, 
  "36545": 1, 
  "36544": 1, 
  "roles": 48, 
  "33048": 1, 
  "33047": 1, 
  "37011": 1, 
  "33043": 1, 
  "37015": 1, 
  "37016": 1, 
  "35112": 1, 
  "36831": 1, 
  "36830": 1, 
  "48312": 1, 
  "gansitonapolitano": 2, 
  "205g": 7, 
  "369g": 1, 
  "mini": 52, 
  "37273": 1, 
  "36204": 1, 
  "9756": 1, 
  "9753": 1, 
  "40886": 1, 
  "40889": 1, 
  "34945": 1, 
  "34944": 1, 
  "34943": 1, 
  "48134": 1, 
  "48137": 1, 
  "48136": 1, 
  "30403": 1, 
  "3230": 1, 
  "envinada": 1, 
  "30408": 1, 
  "30409": 1, 
  "31667": 1, 
  "maxi": 2, 
  "papatinas": 1, 
  "36166": 1, 
  "nuez": 65, 
  "36164": 1, 
  "36169": 1, 
  "36502": 1, 
  "panditas": 8, 
  "tir": 6, 
  "40319": 1, 
  "37360": 1, 
  "40310": 1, 
  "30626": 1, 
  "37076": 1, 
  "distroller": 1, 
  "regular": 2, 
  "48040": 1, 
  "tuinky": 12, 
  "48042": 1, 
  "chispas": 14, 
  "nano": 4, 
  "37593": 1, 
  "expendio": 1, 
  "crujiente": 5, 
  "flow": 1, 
  "dog": 9, 
  "36078": 1, 
  "30249": 1, 
  "frank1": 2, 
  "34891": 1, 
  "34893": 1, 
  "34892": 1, 
  "30532": 1, 
  "30533": 1, 
  "30531": 1, 
  "1143": 1, 
  "31119": 1, 
  "31118": 1, 
  "1146": 1, 
  "1147": 1, 
  "1144": 1, 
  "1145": 1, 
  "1148": 1, 
  "random": 1, 
  "bimbo": 7, 
  "43220": 1, 
  "34258": 1, 
  "qubo": 1, 
  "37293": 1, 
  "768g": 1, 
  "693": 1, 
  "combinado": 2, 
  "31599": 1, 
  "204g": 6, 
  "31596": 1, 
  "32037": 1, 
  "31594": 1, 
  "31593": 1, 
  "31590": 1, 
  "34301": 1, 
  "rico": 18, 
  "34302": 1, 
  "30332": 1, 
  "30227": 1, 
  "31207": 1, 
  "49860": 1, 
  "chipotle": 1, 
  "31203": 1, 
  "31201": 1, 
  "31200": 1, 
  "31575": 1, 
  "31574": 1, 
  "valentn": 1, 
  "dh": 95, 
  "46204": 1, 
  "550g": 6, 
  "de": 40, 
  "empacado": 1, 
  "32861": 1, 
  "114g": 7, 
  "47332": 1, 
  "madalena": 2, 
  "hierro": 3, 
  "47336": 1, 
  "43110": 1, 
  "48985": 1, 
  "concha": 3, 
  "43058": 1, 
  "bar": 32, 
  "54g": 5, 
  "emb": 1, 
  "6566": 1, 
  "719g": 1, 
  "7884": 1, 
  "35144": 1, 
  "35145": 1, 
  "elote": 1, 
  "35147": 1, 
  "69g": 12, 
  "412": 1, 
  "35143": 1, 
  "35921": 1, 
  "35148": 1, 
  "308g": 1, 
  "35924": 1, 
  "3826": 1, 
  "3x10": 2, 
  "32869": 1, 
  "32492": 1, 
  "32491": 1, 
  "38g": 6, 
  "35214": 1, 
  "35215": 1, 
  "35217": 1, 
  "osito": 2, 
  "35212": 1, 
  "35213": 1, 
  "43210": 1, 
  "355ml": 18, 
  "43215": 1, 
  "37187": 1, 
  "43219": 1, 
  "43218": 1, 
  "45567": 1, 
  "best": 1, 
  "pastel": 1, 
  "4280": 1, 
  "49769": 1, 
  "parrillero": 2, 
  "4000g": 1, 
  "32819": 1, 
  "35852": 1, 
  "tortillina": 10, 
  "35851": 1, 
  "mul": 2, 
  "atun": 4, 
  "32817": 1, 
  "32816": 1, 
  "32815": 1, 
  "475g": 7, 
  "natura": 1, 
  "wb": 1, 
  "wm": 1, 
  "pinguinos": 11, 
  "35452": 1, 
  "6177": 1, 
  "35456": 1, 
  "35457": 1, 
  "35454": 1, 
  "35455": 1, 
  "48218": 1, 
  "cor": 5, 
  "arandano": 2, 
  "31971": 1, 
  "36g": 3, 
  "40820": 1, 
  "35306": 1, 
  "31974": 1, 
  "31977": 1, 
  "43322": 1, 
  "47840": 1, 
  "hojuela": 2, 
  "2kg": 2, 
  "bolsita": 10, 
  "bran": 57, 
  "36p": 3, 
  "con": 41, 
  "5376": 1, 
  "vain": 7, 
  "pasteles": 2, 
  "galletagansito137gmta": 1, 
  "32078": 1, 
  "mgnuez": 3, 
  "36223": 1, 
  "16p": 17, 
  "chino": 1, 
  "36227": 1, 
  "31804": 1, 
  "37523": 1, 
  "42036": 1, 
  "46064": 1, 
  "31803": 1, 
  "briobalance": 1, 
  "35304": 1, 
  "46068": 1, 
  "43039": 1, 
  "43038": 1, 
  "prueb": 2, 
  "sziploc": 1, 
  "46962": 1, 
  "35484": 1, 
  "43033": 1, 
  "submarino": 1, 
  "308": 1, 
  "43034": 1, 
  "43037": 1, 
  "30137": 1, 
  "46209": 1, 
  "mcm": 5, 
  "sprite": 3, 
  "35305": 1, 
  "baul": 1, 
  "46200": 1, 
  "46203": 1, 
  "mcd": 5, 
  "46205": 1, 
  "25g": 24, 
  "46206": 1, 
  "760g": 1, 
  "lift": 2, 
  "36310": 1, 
  "chile": 8, 
  "lonchera": 1, 
  "45565": 1, 
  "bimbunuelos": 10, 
  "160": 1, 
  "161": 1, 
  "162": 1, 
  "163": 1, 
  "4838": 1, 
  "42215": 1, 
  "204gpromcu": 1, 
  "3687": 1, 
  "43160": 1, 
  "36440": 1, 
  "43147": 1, 
  "40942": 1, 
  "220g": 10, 
  "34885": 1, 
  "36442": 1, 
  "2734": 1, 
  "33188": 1, 
  "33189": 1, 
  "4767": 1, 
  "conv": 2, 
  "37388": 1, 
  "36955": 1, 
  "48232": 1, 
  "45313": 1, 
  "1050g": 1, 
  "33185": 1, 
  "escolar": 15, 
  "3530": 1, 
  "30827": 1, 
  "3535": 1, 
  "karamelo": 7, 
  "cong": 13, 
  "35011": 1, 
  "puerco": 1, 
  "5052": 1, 
  "36000": 1, 
  "36001": 1, 
  "36002": 1, 
  "chilix": 1, 
  "36004": 1, 
  "36005": 1, 
  "36006": 1, 
  "45795": 1, 
  "36008": 1, 
  "33053": 1, 
  "80g": 44, 
  "37403": 1, 
  "37575": 1, 
  "37574": 1, 
  "36791": 1, 
  "48301": 1, 
  "36794": 1, 
  "197g": 2, 
  "35565": 1, 
  "cuernito": 7, 
  "160g": 18, 
  "45448": 1, 
  "45449": 1, 
  "335ml": 4, 
  "34403": 1, 
  "34958": 1, 
  "34959": 1, 
  "fresko": 2, 
  "9764": 1, 
  "45447": 1, 
  "36596": 1, 
  "37688": 1, 
  "48120": 1, 
  "236ml": 4, 
  "moka": 1, 
  "48127": 1, 
  "43258": 1, 
  "butter": 7, 
  "1608": 1, 
  "37373": 1, 
  "navideno": 2, 
  "37374": 1, 
  "30437": 1, 
  "37401": 1, 
  "navidena": 2, 
  "46231": 1, 
  "tho": 4, 
  "40917": 1, 
  "43254": 1, 
  "36175": 1, 
  "nachos": 3, 
  "720g": 3, 
  "33": 2, 
  "37137": 1, 
  "30187": 1, 
  "peineta": 1, 
  "30189": 1, 
  "3320": 1, 
  "5470": 1, 
  "rendidor": 3, 
  "115g": 12, 
  "bombonete": 10, 
  "48059": 1, 
  "bagel": 1, 
  "5277": 1, 
  "trakes": 34, 
  "hills": 1, 
  "323": 1, 
  "37191": 1, 
  "5p": 26, 
  "37579": 1, 
  "34888": 1, 
  "34889": 1, 
  "enchilado": 1, 
  "40944": 1, 
  "40945": 1, 
  "5g": 30, 
  "30507": 1, 
  "30506": 1, 
  "30505": 1, 
  "entero": 2, 
  "40234": 1, 
  "biscotel": 2, 
  "34083": 1, 
  "3pq": 3, 
  "donas": 24, 
  "1156": 1, 
  "1150": 1, 
  "1153": 1, 
  "30980": 1, 
  "empanizador": 6, 
  "284g": 1, 
  "mis": 1, 
  "34087": 1, 
  "31588": 1, 
  "31589": 1, 
  "34080": 1, 
  "34081": 1, 
  "1554": 1, 
  "34084": 1, 
  "31580": 1, 
  "31581": 1, 
  "31582": 1, 
  "31583": 1, 
  "3030": 1, 
  "31585": 1, 
  "31586": 1, 
  "31587": 1, 
  "vde": 1, 
  "30349": 1, 
  "31211": 1, 
  "31744": 1, 
  "35248": 1, 
  "dona": 3, 
  "ola": 4, 
  "34089": 1, 
  "7340": 1, 
  "31584": 1, 
  "50": 1, 
  "panquecitos": 6, 
  "besnuez": 2, 
  "empanaditas": 4, 
  "53": 1, 
  "9p": 3, 
  "37202": 1, 
  "40430": 1, 
  "tartaleta": 1, 
  "pastelera": 2, 
  "ice": 2, 
  "frut": 58, 
  "35131": 1, 
  "35130": 1, 
  "34053": 1, 
  "31100": 1, 
  "31103": 1, 
  "40987": 1, 
  "32480": 1, 
  "560g": 3, 
  "35598": 1, 
  "dolce": 3, 
  "cora": 1, 
  "36535": 1, 
  "rosas": 3, 
  "35595": 1, 
  "decanelas": 7, 
  "sandwichera": 2, 
  "34627": 1, 
  "43200": 1, 
  "36537": 1, 
  "43206": 1, 
  "43207": 1, 
  "43204": 1, 
  "43208": 1, 
  "43209": 1, 
  "super": 36, 
  "48121": 1, 
  "32804": 1, 
  "6420": 1, 
  "36532": 1, 
  "32802": 1, 
  "galleton": 4, 
  "valentines": 2, 
  "surt": 1, 
  "o": 2, 
  "35862": 1, 
  "390g": 8, 
  "plus": 2, 
  "35689": 1, 
  "35864": 1, 
  "48126": 1, 
  "32668": 1, 
  "32669": 1, 
  "surtido": 33, 
  "22g": 7, 
  "460g": 4, 
  "35469": 1, 
  "36539": 1, 
  "35660": 1, 
  "46233": 1, 
  "43347": 1, 
  "22p": 14, 
  "36844": 1, 
  "43338": 1, 
  "43339": 1, 
  "43335": 1, 
  "31964": 1, 
  "cachitos": 1, 
  "canapinas": 17, 
  "42128": 1, 
  "32289": 1, 
  "pplus": 4, 
  "bimbolunch": 3, 
  "48248": 1, 
  "36328": 1, 
  "2185": 1, 
  "48246": 1, 
  "226": 1, 
  "37577": 1, 
  "42792": 1, 
  "42791": 1, 
  "46114": 1, 
  "46072": 1, 
  "46070": 1, 
  "mty": 3, 
  "46076": 1, 
  "kodyz": 2, 
  "46116": 1, 
  "8kg": 1, 
  "4in": 8, 
  "36921": 1, 
  "mtb": 208, 
  "43023": 1, 
  "mta": 545, 
  "43027": 1, 
  "48934": 1, 
  "151": 1, 
  "tartinas": 35, 
  "2438": 1, 
  "cereales": 1, 
  "157": 1, 
  "6456": 1, 
  "46216": 1, 
  "tost": 6, 
  "46215": 1, 
  "272g": 1, 
  "960g": 9, 
  "muffins": 2, 
  "mole": 1, 
  "528g": 1, 
  "baguette": 2, 
  "123": 1, 
  "clasic": 1, 
  "nm": 1, 
  "no": 1, 
  "4512": 1, 
  "4513": 1, 
  "4514": 1, 
  "180g": 72, 
  "43157": 1, 
  "378g": 1, 
  "2505": 1, 
  "tripack": 7, 
  "roll": 3, 
  "43158": 1, 
  "43159": 1, 
  "1635g": 3, 
  "36969": 1, 
  "sanissimo": 1, 
  "bimkingo": 9, 
  "36324": 1, 
  "45321": 1, 
  "36960": 1, 
  "36964": 1, 
  "intens": 1, 
  "modelo": 1, 
  "9197": 1, 
  "48000": 1, 
  "37569": 1, 
  "inflado": 1, 
  "recet": 2, 
  "dulce": 1, 
  "glass": 11, 
  "250g": 39, 
  "fsl": 2, 
  "36562": 1, 
  "36561": 1, 
  "35015": 1, 
  "45528": 1, 
  "634g": 1, 
  "5kg": 8, 
  "36764": 1, 
  "45527": 1, 
  "cerealfruta": 1, 
  "36763": 1, 
  "48117": 1, 
  "1020g": 1, 
  "36587": 1, 
  "36586": 1, 
  "espreable": 2, 
  "43249": 1, 
  "33735": 1, 
  "33734": 1, 
  "33737": 1, 
  "33030": 1, 
  "36589": 1, 
  "36588": 1, 
  "48119": 1, 
  "monterrey": 2, 
  "burritos": 10, 
  "menos": 3, 
  "49643": 1, 
  "dalmata": 14, 
  "leche": 9, 
  "milk": 13, 
  "48689": 1, 
  "37362": 1, 
  "37363": 1, 
  "8864": 1, 
  "1949": 1, 
  "ver": 2, 
  "8863": 1, 
  "34487": 1, 
  "30421": 1, 
  "30422": 1, 
  "30423": 1, 
  "30424": 1, 
  "3256": 1, 
  "0": 1, 
  "35132": 1, 
  "pinguis": 2, 
  "170g": 25, 
  "33429": 1, 
  "mantecadas": 53, 
  "815": 1, 
  "47625": 1, 
  "30190": 1, 
  "30191": 1, 
  "33889": 1, 
  "30194": 1, 
  "30195": 1, 
  "1060g": 1, 
  "mg": 49, 
  "3333": 1, 
  "5460": 1, 
  "5463": 1, 
  "37703": 1, 
  "49781": 1, 
  "sonora": 6, 
  "1700": 1, 
  "32035": 1, 
  "1702": 1, 
  "tortillas": 16, 
  "48597": 1, 
  "nectar": 4, 
  "34077": 1, 
  "valentin": 2, 
  "dif": 18, 
  "37185": 1, 
  "2097": 1, 
  "gum": 4, 
  "30550": 1, 
  "36610": 1, 
  "36612": 1, 
  "40931": 1, 
  "37745": 1, 
  "div": 8, 
  "36618": 1, 
  "37210": 1, 
  "325g": 1, 
  "1129": 1, 
  "34439": 1, 
  "des": 1, 
  "567g": 29, 
  "1120": 1, 
  "det": 16, 
  "435g": 4, 
  "1124": 1, 
  "1125": 1, 
  "1126": 1, 
  "30773": 1, 
  "43290": 1, 
  "123g": 3, 
  "30289": 1, 
  "804g": 1, 
  "35614": 1, 
  "30280": 1, 
  "36345": 1, 
  "ba": 1, 
  "1320g": 1, 
  "corazon": 7, 
  "43g": 2, 
  "rm": 1, 
  "34983": 1, 
  "31779": 1, 
  "31778": 1, 
  "36341": 1, 
  "30354": 1, 
  "523": 1, 
  "34327": 1, 
  "34326": 1, 
  "31771": 1, 
  "31770": 1, 
  "650g": 9, 
  "31775": 1, 
  "8931": 1, 
  "34055": 1, 
  "34054": 1, 
  "34056": 1, 
  "1230": 1, 
  "34050": 1, 
  "1232": 1, 
  "1233": 1, 
  "31005": 1, 
  "31004": 1, 
  "35054": 1, 
  "mr": 64, 
  "1238": 1, 
  "35053": 1, 
  "4190": 1, 
  "35051": 1, 
  "40449": 1, 
  "40448": 1, 
  "48927": 1, 
  "48925": 1, 
  "40445": 1, 
  "471g": 1, 
  "40447": 1, 
  "112g": 5, 
  "35900": 1, 
  "43202": 1, 
  "52g": 8, 
  "31485": 1, 
  "31484": 1, 
  "35906": 1, 
  "43203": 1, 
  "6503": 1, 
  "6502": 1, 
  "6500": 1, 
  "6507": 1, 
  "6505": 1, 
  "35122": 1, 
  "31170": 1, 
  "conveniencia": 6, 
  "35121": 1, 
  "35127": 1, 
  "31177": 1, 
  "35125": 1, 
  "35128": 1, 
  "35129": 1, 
  "34187": 1, 
  "34185": 1, 
  "132g": 4, 
  "love": 2, 
  "43135": 1, 
  "ciel": 11, 
  "35272": 1, 
  "48250": 1, 
  "34021": 1, 
  "32472": 1, 
  "49892": 1, 
  "ondulada": 21, 
  "36292": 1, 
  "34617": 1, 
  "roscas": 1, 
  "43239": 1, 
  "intensa": 3, 
  "43237": 1, 
  "43236": 1, 
  "gallgansito": 1, 
  "34618": 1, 
  "43062": 1, 
  "43231": 1, 
  "43230": 1, 
  "6437": 1, 
  "32870": 1, 
  "32873": 1, 
  "32872": 1, 
  "5708": 1, 
  "30973": 1, 
  "48960": 1, 
  "30971": 1, 
  "5707": 1, 
  "lonchito": 1, 
  "35698": 1, 
  "417g": 2, 
  "msk": 2, 
  "34747": 1, 
  "31394": 1, 
  "35693": 1, 
  "35694": 1, 
  "675g": 12, 
  "31393": 1, 
  "31392": 1, 
  "1134g": 8, 
  "634": 1, 
  "35295": 1, 
  "club": 1, 
  "43072": 1, 
  "chocolate": 90, 
  "32589": 1, 
  "4774": 1, 
  "galleta": 66, 
  "4773": 1, 
  "380g": 4, 
  "animalito": 1, 
  "car": 1, 
  "37290": 1, 
  "43307": 1, 
  "vitrolero": 2, 
  "43305": 1, 
  "rb": 5, 
  "35587": 1, 
  "can": 1, 
  "32279": 1, 
  "32278": 1, 
  "32277": 1, 
  "32275": 1, 
  "570g": 10, 
  "granosselectrigosdor": 1, 
  "450g": 12, 
  "32053": 1, 
  "14p": 14, 
  "49740": 1, 
  "37291": 1, 
  "46190": 1, 
  "46440": 1, 
  "46195": 1, 
  "12granos": 2, 
  "46197": 1, 
  "32295": 1, 
  "32294": 1, 
  "32297": 1, 
  "46246": 1, 
  "32290": 1, 
  "chil": 1, 
  "234": 3, 
  "42783": 1, 
  "32298": 1, 
  "regalo": 3, 
  "45182": 1, 
  "43014": 1, 
  "31827": 1, 
  "almendras": 1, 
  "pina": 61, 
  "31828": 1, 
  "42014": 1, 
  "43278": 1, 
  "43018": 1, 
  "1": 7, 
  "35860": 1, 
  "5921": 1, 
  "paleton": 1, 
  "37350": 1, 
  "33699": 1, 
  "208g": 3, 
  "48582": 1, 
  "zarzamoras": 1, 
  "mas": 33, 
  "145": 1, 
  "141": 1, 
  "max": 1, 
  "sp2": 4, 
  "1350g": 3, 
  "mac": 1, 
  "46194": 1, 
  "natural": 5, 
  "45407": 1, 
  "sp": 201, 
  "45480": 1, 
  "43161": 1, 
  "mango": 7, 
  "sn": 11, 
  "sl": 32, 
  "sc": 1, 
  "222g": 1, 
  "tentacion": 2, 
  "temporada": 1, 
  "195g": 1, 
  "32984": 1, 
  "5454": 1, 
  "chochochispas": 3, 
  "33822": 1, 
  "sandwichon": 4, 
  "49183": 1, 
  "49185": 1, 
  "37516": 1, 
  "37519": 1, 
  "cola": 5, 
  "43388": 1, 
  "36579": 1, 
  "branfrut": 4, 
  "tbe": 11, 
  "bagels": 1, 
  "40964": 1, 
  "36576": 1, 
  "maiz": 24, 
  "46227": 1, 
  "36809": 1, 
  "46225": 1, 
  "gts": 2, 
  "46223": 1, 
  "36801": 1, 
  "350ml": 1, 
  "36773": 1, 
  "36806": 1, 
  "40963": 1, 
  "5380": 1, 
  "36597": 1, 
  "36595": 1, 
  "46275": 1, 
  "5386": 1, 
  "clasico": 24, 
  "clasica": 12, 
  "36598": 1, 
  "36599": 1, 
  "sals500g": 1, 
  "panetone": 1, 
  "49988": 1, 
  "48694": 1, 
  "48695": 1, 
  "pastilla": 2, 
  "34876": 1, 
  "49986": 1, 
  "runners": 1, 
  "240g": 29, 
  "36731": 1, 
  "215g": 5, 
  "8874": 1, 
  "37359": 1, 
  "37425": 1, 
  "34204": 1, 
  "37355": 1, 
  "doble": 28, 
  "93g": 8, 
  "37352": 1, 
  "34205": 1, 
  "33432": 1, 
  "36975": 1, 
  "36118": 1, 
  "48217": 1, 
  "arandanos": 1, 
  "quarter": 1, 
  "36978": 1, 
  "36117": 1, 
  "jugos": 1, 
  "paletina": 2, 
  "1170g": 3, 
  "48077": 1, 
  "48557": 1, 
  "sandwich": 28, 
  "circus": 1, 
  "5496": 1, 
  "3305": 1, 
  "113g": 7, 
  "3303": 1, 
  "46239": 1, 
  "napolitano": 4, 
  "30567": 1, 
  "30566": 1, 
  "100g": 33, 
  "30568": 1, 
  "46232": 1, 
  "799": 1, 
  "35501": 1, 
  "37228": 1, 
  "36602": 1, 
  "36600": 1, 
  "dutch": 9, 
  "37223": 1, 
  "37222": 1, 
  "37221": 1, 
  "37220": 1, 
  "49027": 1, 
  "1272": 1, 
  "100p": 1, 
  "148g": 6, 
  "37427": 1, 
  "30700": 1, 
  "gota": 5, 
  "1136": 1, 
  "30707": 1, 
  "1134": 1, 
  "oro": 44, 
  "42386": 1, 
  "ori": 1, 
  "cara": 1, 
  "31782": 1, 
  "43061": 1, 
  "31766": 1, 
  "31767": 1, 
  "sabor": 6, 
  "thins": 14, 
  "31763": 1, 
  "7144": 1, 
  "7145": 1, 
  "quemada": 4, 
  "31768": 1, 
  "31769": 1, 
  "37645": 1, 
  "37644": 1, 
  "principe": 55, 
  "40569": 1, 
  "37641": 1, 
  "525g": 5, 
  "44371": 1, 
  "44370": 1, 
  "34333": 1, 
  "34992": 1, 
  "34337": 1, 
  "4189": 1, 
  "30014": 1, 
  "34044": 1, 
  "30011": 1, 
  "orejitas": 14, 
  "1220": 1, 
  "americano": 2, 
  "31015": 1, 
  "31013": 1, 
  "ond": 6, 
  "30385": 1, 
  "30384": 1, 
  "30387": 1, 
  "30381": 1, 
  "30380": 1, 
  "30383": 1, 
  "40839": 1, 
  "49990": 1, 
  "40450": 1, 
  "cuadrad": 2, 
  "40560": 1, 
  "1p": 70, 
  "rosca": 3, 
  "31498": 1, 
  "31499": 1, 
  "deliciosas": 92, 
  "promocaja": 3, 
  "34425": 1, 
  "34426": 1, 
  "2": 4, 
  "640g": 15, 
  "35119": 1, 
  "35118": 1, 
  "35117": 1, 
  "35116": 1, 
  "35115": 1, 
  "35114": 1, 
  "35113": 1, 
  "34429": 1, 
  "35111": 1, 
  "35110": 1, 
  "1500g": 3, 
  "a": 3, 
  "48551": 1, 
  "32465": 1, 
  "43229": 1, 
  "62g": 30, 
  "850g": 1, 
  "pna": 3, 
  "43222": 1, 
  "43223": 1, 
  "47075": 1, 
  "43225": 1, 
  "43227": 1, 
  "32862": 1, 
  "32863": 1, 
  "32860": 1, 
  "12": 7, 
  "30946": 1, 
  "32864": 1, 
  "5718": 1, 
  "5717": 1, 
  "5716": 1, 
  "5715": 1, 
  "5714": 1, 
  "5713": 1, 
  "5712": 1, 
  "5711": 1, 
  "5710": 1, 
  "cuadradakittybesonuez": 1, 
  "7761": 1, 
  "35801": 1, 
  "0pct": 9, 
  "35803": 1, 
  "5621": 1, 
  "35805": 1, 
  "35807": 1, 
  "and": 5, 
  "20p": 70, 
  "twinkies": 4, 
  "san": 67, 
  "sal": 1, 
  "sab": 6, 
  "34933": 1, 
  "43314": 1, 
  "1925g": 1, 
  "43316": 1, 
  "43317": 1, 
  "tarta": 1, 
  "20g": 8, 
  "35644": 1, 
  "32590": 1, 
  "32591": 1, 
  "43319": 1, 
  "32594": 1, 
  "hello": 1, 
  "taquera": 5, 
  "31232": 1, 
  "36991": 1, 
  "exhib": 2, 
  "4169": 1, 
  "35247": 1, 
  "35246": 1, 
  "35245": 1, 
  "dble": 2, 
  "35243": 1, 
  "35242": 1, 
  "35241": 1, 
  "35240": 1, 
  "32263": 1, 
  "35249": 1, 
  "30735": 1, 
  "beso": 6, 
  "4kg": 1, 
  "202": 1, 
  "205": 1, 
  "32045": 1, 
  "32046": 1, 
  "46183": 1, 
  "frijolchorizo90gcu": 1, 
  "47612": 1, 
  "46187": 1, 
  "32286": 1, 
  "32287": 1, 
  "32284": 1, 
  "32285": 1, 
  "32282": 1, 
  "32283": 1, 
  "32280": 1, 
  "32281": 1, 
  "32288": 1, 
  "precocida": 4, 
  "43000": 1, 
  "42672": 1, 
  "43003": 1, 
  "43005": 1, 
  "43006": 1, 
  "2230": 1, 
  "2233": 1, 
  "mrs": 4, 
  "sals": 3, 
  "45295": 1, 
  "takis": 7, 
  "7814": 1, 
  "sidral": 1, 
  "shot": 2, 
  "34124": 1, 
  "2095": 1, 
  "506g": 2, 
  "2096": 1, 
  "32134": 1, 
  "31467": 1, 
  "270g": 8, 
  "36344": 1, 
  "36343": 1, 
  "36342": 1, 
  "32132": 1, 
  "36340": 1, 
  "snack": 2, 
  "fibra": 43, 
  "salmitas": 2, 
  "37626": 1, 
  "497g": 1, 
  "625g": 3, 
  "pluma": 1, 
  "92g": 5, 
  "morango": 1, 
  "43178": 1, 
  "43179": 1, 
  "fanta": 2, 
  "43174": 1, 
  "43175": 1, 
  "43176": 1, 
  "440g": 5, 
  "34794": 1, 
  "43173": 1, 
  "resellable": 3, 
  "45183": 1, 
  "prueba": 1, 
  "1340g": 1, 
  "365g": 4, 
  "5in": 20, 
  "panettone": 1, 
  "mousse": 1, 
  "gen": 1, 
  "49620": 1, 
  "46074": 1, 
  "pipucho": 2, 
  "multi": 1, 
  "42192": 1, 
  "46230": 1, 
  "medias": 44, 
  "36749": 1, 
  "36748": 1, 
  "46234": 1, 
  "empanzador": 1, 
  "45299": 1, 
  "46237": 1, 
  "36291": 1, 
  "powerade": 5, 
  "tortilla": 60, 
  "36747": 1, 
  "36746": 1, 
  "36745": 1, 
  "6kg": 2, 
  "900g": 5, 
  "2pq": 17, 
  "49996": 1, 
  "49997": 1, 
  "pachoncitos": 8, 
  "49992": 1, 
  "49993": 1, 
  "548g": 1, 
  "37289": 1, 
  "33715": 1, 
  "cin": 1, 
  "45293": 1, 
  "ce": 1, 
  "45296": 1, 
  "3270": 1, 
  "45294": 1, 
  "49442": 1, 
  "49443": 1, 
  "9711": 1, 
  "9717": 1, 
  "mcdonalds": 1, 
  "wonder": 22, 
  "831": 1, 
  "36123": 1, 
  "43382": 1, 
  "44372": 1, 
  "46085": 1, 
  "43028": 1, 
  "36128": 1, 
  "3": 5, 
  "78g": 3, 
  "36907": 1, 
  "lonchibox": 4, 
  "172g": 3, 
  "34553": 1, 
  "37621": 1, 
  "24": 3, 
  "33370": 1, 
  "30178": 1, 
  "192g": 4, 
  "30177": 1, 
  "30172": 1, 
  "30173": 1, 
  "jr": 5, 
  "3319": 1, 
  "46173": 1, 
  "48001": 1, 
  "gto": 1, 
  "tub": 2, 
  "48002": 1, 
  "46171": 1, 
  "30572": 1, 
  "30573": 1, 
  "30570": 1, 
  "30571": 1, 
  "30576": 1, 
  "30574": 1, 
  "30575": 1, 
  "34854": 1, 
  "manz": 2, 
  "34851": 1, 
  "34850": 1, 
  "intenso": 8, 
  "47676": 1, 
  "48297": 1, 
  "83g": 5, 
  "44102": 1, 
  "36639": 1, 
  "34292": 1, 
  "balcon": 1, 
  "34299": 1, 
  "3000g": 1, 
  "twin": 13, 
  "37g": 5, 
  "63g": 1, 
  "brava": 2, 
  "42616": 1, 
  "31711": 1, 
  "110g": 30, 
  "145g": 1, 
  "49552": 1, 
  "31717": 1, 
  "31716": 1, 
  "31719": 1, 
  "31718": 1, 
  "1580": 1, 
  "45969": 1, 
  "30378": 1, 
  "barra": 41, 
  "solecitos": 1, 
  "1039": 1, 
  "30370": 1, 
  "barri": 11, 
  "30372": 1, 
  "1031": 1, 
  "30374": 1, 
  "30375": 1, 
  "30376": 1, 
  "40680": 1, 
  "630": 1, 
  "30007": 1, 
  "632": 1, 
  "1216": 1, 
  "635": 1, 
  "6g": 2, 
  "49653": 1, 
  "31510": 1, 
  "31535": 1, 
  "47661": 1, 
  "30008": 1, 
  "30009": 1, 
  "6p": 160, 
  "30397": 1, 
  "787": 3, 
  "30393": 1, 
  "35244": 1, 
  "30399": 1, 
  "48440": 1, 
  "minibimbunuelos": 1, 
  "semita": 1, 
  "48125": 1, 
  "50g": 39, 
  "36640": 1, 
  "35108": 1, 
  "35109": 1, 
  "34452": 1, 
  "31628": 1, 
  "coca": 5, 
  "1101": 1, 
  "31625": 1, 
  "31624": 1, 
  "31627": 1, 
  "31626": 1, 
  "31621": 1, 
  "158g": 21, 
  "50p": 6, 
  "1109": 1, 
  "31445": 1, 
  "31447": 1, 
  "4085": 1, 
  "4087": 1, 
  "48874": 1, 
  "cluster": 1, 
  "47068": 1, 
  "34670": 1, 
  "47066": 1, 
  "panditagalleta": 1, 
  "vainilla": 94, 
  "confeti": 4, 
  "30958": 1, 
  "32858": 1, 
  "30954": 1, 
  "pay": 5, 
  "32855": 1, 
  "30957": 1, 
  "32852": 1, 
  "32851": 1, 
  "32850": 1, 
  "35074": 1, 
  "36930": 1, 
  "35072": 1, 
  "manzanilla": 1, 
  "35079": 1, 
  "pan": 219, 
  "32546": 1, 
  "35499": 1, 
  "3919": 1, 
  "840g": 10, 
  "40665": 1, 
  "34704": 1, 
  "43364": 1, 
  "34703": 1, 
  "34702": 1, 
  "35651": 1, 
  "46284": 1, 
  "4152": 1, 
  "4153": 1, 
  "4150": 1, 
  "burrito": 8, 
  "bimbollos": 45, 
  "30477": 1, 
  "200ml": 2, 
  "frijol": 1, 
  "molida": 5, 
  "46288": 1, 
  "molido": 19, 
  "1530g": 1, 
  "43261": 1, 
  "217": 1, 
  "214": 1, 
  "nai": 4, 
  "raztachoc": 7, 
  "clasicas": 2, 
  "gde": 12, 
  "780g": 3, 
  "43346": 1, 
  "6085": 1, 
  "gdl": 1, 
  "42090": 1, 
  "35631": 1, 
  "6645": 1, 
  "31847": 1, 
  "32637": 1, 
  "cc": 42, 
  "32635": 1, 
  "5901": 1, 
  "4": 1, 
  "255g": 17, 
  "31780": 1, 
  "32639": 1, 
  "ami": 3, 
  "40g": 17, 
  "31781": 1, 
  "46087": 1, 
  "46086": 1, 
  "21p": 4, 
  "32940": 1, 
  "46088": 1, 
  "sandia": 1, 
  "36700": 1, 
  "paneton": 1, 
  "31784": 1, 
  "32141": 1, 
  "32143": 1, 
  "32142": 1, 
  "32144": 1, 
  "590g": 2, 
  "62": 2, 
  "integ": 2, 
  "41843": 1, 
  "43100": 1, 
  "nw": 2, 
  "clas": 2, 
  "42kg": 1, 
  "193g": 2, 
  "5015": 1, 
  "326g": 2, 
  "15p": 25, 
  "suandy": 1, 
  "260g": 14, 
  "445g": 2, 
  "49614": 1, 
  "tubo": 100, 
  "multigra": 2, 
  "558g": 1, 
  "2806": 1, 
  "wendys": 2, 
  "84g": 12, 
  "36963": 1, 
  "6066": 1, 
  "36289": 1, 
  "3160": 1, 
  "915": 1, 
  "2805": 1, 
  "36854": 1, 
  "36287": 1, 
  "32434": 1, 
  "2604": 1, 
  "45320": 1, 
  "wheat": 2, 
  "31710": 1, 
  "35842": 1, 
  "40290": 1, 
  "489g": 3, 
  "36130": 1, 
  "36131": 1, 
  "44989": 1, 
  "choc": 21, 
  "central": 3, 
  "40292": 1, 
  "496g": 1, 
  "33381": 1, 
  "33382": 1, 
  "teddy": 1, 
  "35180": 1, 
  "37405": 1, 
  "37404": 1, 
  "36912": 1, 
  "36913": 1, 
  "36910": 1, 
  "36911": 1, 
  "41987": 1, 
  "32820": 1, 
  "48274": 1, 
  "hamburguesa": 1, 
  "36918": 1, 
  "41988": 1, 
  "31690": 1, 
  "185g": 3, 
  "33366": 1, 
  "44552": 1, 
  "37396": 1, 
  "lapicera": 1, 
  "45523": 1, 
  "5400g": 1, 
  "800g": 9, 
  "rediseno": 2, 
  "48019": 1, 
  "75g": 45, 
  "pullman": 7, 
  "37241": 1, 
  "bon": 2, 
  "fast": 4, 
  "premio": 4, 
  "30548": 1, 
  "chicharron": 4, 
  "30544": 1, 
  "30543": 1, 
  "37442": 1, 
  "37086": 1, 
  "102g": 3, 
  "33700": 1, 
  "36629": 1, 
  "44179": 1, 
  "36627": 1, 
  "33708": 1, 
  "energy": 4, 
  "betunadas": 5, 
  "34227": 1, 
  "media": 2, 
  "fsa": 14, 
  "bimbotones": 4, 
  "30371": 1, 
  "naturales": 1, 
  "48709": 1, 
  "5345": 1, 
  "5340": 1, 
  "grasa": 9, 
  "fresas": 4, 
  "obleas": 6, 
  "36151": 1, 
  "37667": 1, 
  "43197": 1, 
  "1212": 1, 
  "34068": 1, 
  "34069": 1, 
  "48g": 21, 
  "31520": 1, 
  "34067": 1, 
  "am": 1, 
  "300g": 29, 
  "31524": 1, 
  "sponch": 15, 
  "40674": 1, 
  "35832": 1, 
  "40673": 1, 
  "44951": 1, 
  "av": 2, 
  "30815": 1, 
  "30814": 1, 
  "43198": 1, 
  "30813": 1, 
  "48p": 2, 
  "fsapna": 4, 
  "bollos": 46, 
  "latacorazonchococatbesonuez200g": 1, 
  "1111": 1, 
  "31149": 1, 
  "34440": 1, 
  "1112": 1, 
  "30723": 1, 
  "besos": 22, 
  "valentones": 1, 
  "980g": 1, 
  "31142": 1, 
  "31868": 1, 
  "31145": 1, 
  "31147": 1, 
  "31457": 1, 
  "34078": 1, 
  "35714": 1, 
  "35711": 1, 
  "35713": 1, 
  "cb2": 1, 
  "60g": 37, 
  "cb1": 1, 
  "48805": 1, 
  "47662": 1, 
  "48806": 1, 
  "120g": 40, 
  "diabla": 1, 
  "34666": 1, 
  "multigrano": 63, 
  "34665": 1, 
  "menta": 5, 
  "6469": 1, 
  "35825": 1, 
  "35822": 1, 
  "35821": 1, 
  "32841": 1, 
  "32842": 1, 
  "32843": 1, 
  "mask": 2, 
  "32845": 1, 
  "32846": 1, 
  "35828": 1, 
  "35005": 1, 
  "31031": 1, 
  "31032": 1, 
  "31033": 1, 
  "310g": 10, 
  "casera": 3, 
  "donita": 3, 
  "46124": 1, 
  "pastiseta": 3, 
  "fuego": 4, 
  "47123": 1, 
  "43373": 1, 
  "43377": 1, 
  "47125": 1, 
  "47124": 1, 
  "35622": 1, 
  "35625": 1, 
  "35626": 1, 
  "32934": 1, 
  "32935": 1, 
  "32936": 1, 
  "limon": 10, 
  "32931": 1, 
  "32932": 1, 
  "32933": 1, 
  "1080g": 6, 
  "tr": 258, 
  "32939": 1, 
  "asado": 1, 
  "tn": 4, 
  "32441": 1, 
  "te": 2, 
  "32221": 1, 
  "33736": 1, 
  "premium": 2, 
  "hermosi": 4, 
  "32223": 1, 
  "multintenso": 1, 
  "31622": 1, 
  "392g": 3, 
  "got": 3, 
  "48118": 1, 
  "35539": 1, 
  "48303": 1, 
  "385g": 1, 
  "6657": 1, 
  "angus": 2, 
  "46299": 1, 
  "74g": 7, 
  "37690": 1, 
  "princesas": 1, 
  "sand": 12, 
  "16": 4, 
  "5919": 1, 
  "5918": 1, 
  "norteno": 2, 
  "panquecito": 3, 
  "chilaquiles": 12, 
  "414g": 1, 
  "pul": 2, 
  "46098": 1, 
  "pasa": 1, 
  "lechero": 4, 
  "46095": 1, 
  "46096": 1, 
  "46097": 1, 
  "46090": 1, 
  "chococat": 3, 
  "45305": 1, 
  "3678": 1, 
  "500g": 37, 
  "tradicional": 4, 
  "31686": 1, 
  "34793": 1, 
  "48044": 1, 
  "abc": 2, 
  "perf": 1, 
  "sua": 20, 
  "10p110g": 1, 
  "sun": 9, 
  "216g": 16, 
  "polvoron": 16, 
  "42351": 1, 
  "mundet": 1, 
  "43118": 1, 
  "43119": 1, 
  "90g": 26, 
  "tortinachos": 1, 
  "42638": 1, 
  "43111": 1, 
  "184g": 6, 
  "camioncito": 1, 
  "5000": 1, 
  "doradita": 8, 
  "19p": 1, 
  "46716": 1, 
  "coco": 4, 
  "8865": 1, 
  "congelada": 3, 
  "37520": 1, 
  "36577": 1, 
  "19g": 1, 
  "congelado": 5, 
  "43076": 1, 
  "cuernitos": 10, 
  "36723": 1, 
  "35103": 1, 
  "36725": 1, 
  "36724": 1, 
  "36727": 1, 
  "36726": 1, 
  "36729": 1, 
  "35104": 1, 
  "35105": 1, 
  "colores": 1, 
  "32366": 1, 
  "35106": 1, 
  "35599": 1, 
  "32361": 1, 
  "31150": 1, 
  "42227": 1, 
  "42225": 1, 
  "2000g": 1, 
  "34770": 1, 
  "700g": 4, 
  "7342": 1, 
  "famili": 3, 
  "corta": 4, 
  "37287": 1, 
  "nte": 2, 
  "mermelada": 1, 
  "two": 4, 
  "36439": 1, 
  "36929": 1, 
  "36928": 1, 
  "36927": 1, 
  "pimienta": 1, 
  "34433": 1, 
  "mora": 2, 
  "522g": 1, 
  "36430": 1, 
  "33175": 1, 
  "36920": 1, 
  "33353": 1, 
  "figatza": 5, 
  "oreja": 1, 
  "muestreo": 4, 
  "48022": 1, 
  "48021": 1, 
  "190g": 2, 
  "33359": 1, 
  "33426": 1, 
  "31688": 1, 
  "flax": 3, 
  "48029": 1, 
  "37383": 1, 
  "relle": 1, 
  "aceite": 2, 
  "36441": 1, 
  "ajonjo": 3, 
  "ml": 1, 
  "grill": 1, 
  "37702": 1, 
  "consumos": 8, 
  "33286": 1, 
  "5223": 1, 
  "30551": 1, 
  "30552": 1, 
  "30553": 1, 
  "30554": 1, 
  "30555": 1, 
  "30556": 1, 
  "freihofers": 5, 
  "36659": 1, 
  "42436": 1, 
  "33773": 1, 
  "85g": 5, 
  "del": 1, 
  "345g": 6, 
  "33779": 1, 
  "32838": 1, 
  "cfib": 1, 
  "fresco": 1, 
  "mixta": 3, 
  "36945": 1, 
  "azul": 5, 
  "33912": 1, 
  "61g": 1, 
  "5355": 1, 
  "5354": 1, 
  "147g": 1, 
  "5350": 1, 
  "864g": 2, 
  "36944": 1, 
  "31730": 1, 
  "reyes": 1, 
  "40803": 1, 
  "40802": 1, 
  "40805": 1, 
  "40804": 1, 
  "51g": 1, 
  "1278": 1, 
  "34018": 1, 
  "fs": 17, 
  "31283": 1, 
  "35827": 1, 
  "294g": 1, 
  "kitty": 7, 
  "bubulubu": 4, 
  "617": 1, 
  "614": 1, 
  "1277": 1, 
  "34389": 1, 
  "40641": 1, 
  "40640": 1, 
  "agua": 13, 
  "plana": 9, 
  "44948": 1, 
  "30805": 1, 
  "seca": 1, 
  "169g": 2, 
  "35826": 1, 
  "36946": 1, 
  "medio": 2, 
  "saladas": 12, 
  "535g": 1, 
  "32857": 1, 
  "31609": 1, 
  "cereleta": 3, 
  "grande": 11, 
  "105g": 33, 
  "31600": 1, 
  "47910": 1, 
  "chicks": 2, 
  "panq": 2, 
  "32854": 1, 
  "bigotes": 16, 
  "31466": 1, 
  "34122": 1, 
  "31469": 1, 
  "31468": 1, 
  "1368g": 1, 
  "1309": 1, 
  "35700": 1, 
  "35701": 1, 
  "34495": 1, 
  "31192": 1, 
  "31191": 1, 
  "31190": 1, 
  "31197": 1, 
  "31194": 1, 
  "uva": 3, 
  "31199": 1, 
  "31198": 1, 
  "4220": 1, 
  "4221": 1, 
  "35830": 1, 
  "35831": 1, 
  "26": 7, 
  "35833": 1, 
  "384g": 2, 
  "35385": 1, 
  "6476": 1, 
  "44833": 1, 
  "31516": 1, 
  "31514": 1, 
  "31513": 1, 
  "31512": 1, 
  "31511": 1, 
  "donitas": 7, 
  "31519": 1, 
  "31518": 1, 
  "37627": 1, 
  "32891": 1, 
  "36943": 1, 
  "35955": 1, 
  "yo": 1, 
  "32894": 1, 
  "food": 4, 
  "32544": 1, 
  "49g": 3, 
  "32541": 1, 
  "horneadas": 3, 
  "32542": 1, 
  "130g": 16, 
  "seleccion": 1, 
  "43349": 1, 
  "43348": 1, 
  "35632": 1, 
  "35633": 1, 
  "43345": 1, 
  "gotas": 2, 
  "31997": 1, 
  "43342": 1, 
  "35634": 1, 
  "35635": 1, 
  "yerbabuena": 5, 
  "4139": 1, 
  "36942": 1, 
  "32942": 1, 
  "2p": 103, 
  "34938": 1, 
  "37620": 1, 
  "4135": 1, 
  "4136": 1, 
  "mglin32g": 3, 
  "32433": 1, 
  "2a": 7, 
  "32436": 1, 
  "1240g": 1, 
  "trailer": 1, 
  "262g": 1, 
  "35557": 1, 
  "34935": 1, 
  "36620": 1, 
  "32092": 1, 
  "oroweat": 1, 
  "454g": 10, 
  "1064": 1, 
  "35526": 1, 
  "35527": 1, 
  "35524": 1, 
  "35525": 1, 
  "31861": 1, 
  "danesas": 5, 
  "37150": 1, 
  "enteros": 8, 
  "1730g": 3, 
  "36614": 1, 
  "237g": 11, 
  "6667": 1, 
  "49994": 1, 
  "7": 3, 
  "43291": 1, 
  "257g": 3, 
  "regalos": 1, 
  "32382": 1, 
  "navidad": 9, 
  "48912": 1, 
  "conchas": 15, 
  "275g": 9, 
  "227g": 2, 
  "mantecada": 3, 
  "46711": 1, 
  "story": 2, 
  "32168": 1, 
  "32364": 1, 
  "32367": 1, 
  "base": 1, 
  "cookie": 1, 
  "32360": 1, 
  "32363": 1, 
  "40930": 1, 
  "551g": 3, 
  "32369": 1, 
  "blister": 3, 
  "43361": 1, 
  "43124": 1, 
  "36734": 1, 
  "43121": 1, 
  "43120": 1, 
  "suavicremas": 69, 
  "42437": 1, 
  "42434": 1, 
  "2575": 1, 
  "43129": 1, 
  "karameladas": 1, 
  "41986": 1, 
  "204gprommta": 1, 
  "36739": 1, 
  "43367": 1, 
  "30999": 1, 
  "328g": 3, 
  "408g": 2, 
  "510g": 9, 
  "191g": 2, 
  "1876": 1, 
  "pop": 6, 
  "fresapina": 2, 
  "panque": 15, 
  "mzn": 1, 
  "46189": 1, 
  "36732": 1, 
  "4944": 1, 
  "4947": 1, 
  "gansi": 4, 
  "972": 1, 
  "4943": 1, 
  "36735": 1, 
  "32937": 1, 
  "31279": 1, 
  "kod": 2, 
  "183": 1, 
  "bolillo": 1, 
  "31277": 1, 
  "mama": 2, 
  "nuts": 4, 
  "86g": 10, 
  "187g": 2, 
  "34430": 1, 
  "49498": 1, 
  "para": 4, 
  "49495": 1, 
  "49497": 1, 
  "49492": 1, 
  "600ml": 15, 
  "30772": 1, 
  "49255": 1, 
  "37469": 1, 
  "37468": 1, 
  "galletero": 2, 
  "35739": 1, 
  "18g": 3, 
  "35829": 1, 
  "3447": 1, 
  "3446": 1, 
  "97g": 3, 
  "2025": 1, 
  "18p": 40, 
  "2027": 1, 
  "36398": 1, 
  "vasos": 1, 
  "dispenser": 3, 
  "36931": 1, 
  "36396": 1, 
  "36933": 1, 
  "2028": 1, 
  "36936": 1, 
  "45007": 1, 
  "35738": 1, 
  "48033": 1, 
  "48034": 1, 
  "41725": 1, 
  "305g": 2, 
  "33342": 1, 
  "34865": 1, 
  "77g": 3, 
  "34867": 1, 
  "7p": 4, 
  "34868": 1, 
  "34869": 1, 
  "36948": 1, 
  "33292": 1, 
  "3970": 1, 
  "104p": 1, 
  "33297": 1, 
  "33294": 1, 
  "blanco": 91, 
  "spaghetti": 1, 
  "lin": 4, 
  "37264": 1, 
  "43360": 1, 
  "34071": 1, 
  "33763": 1, 
  "granel": 6, 
  "104g": 26, 
  "pasas": 4, 
  "8921": 1, 
  "madalenas": 9, 
  "33768": 1, 
  "33769": 1, 
  "picad": 1, 
  "canelita": 1, 
  "37285": 1, 
  "30582": 1, 
  "fresca": 2, 
  "36498": 1, 
  "37281": 1, 
  "30584": 1, 
  "30235": 1, 
  "36456": 1, 
  "34264": 1, 
  "30236": 1, 
  "779": 1, 
  "47943": 1, 
  "brioche": 1, 
  "33909": 1, 
  "73": 1, 
  "72": 1, 
  "mediano": 4, 
  "mediana": 2, 
  "33196": 1, 
  "snvalentin": 2, 
  "kc": 51, 
  "64g": 7, 
  "31720": 1, 
  "49928": 1, 
  "futbol": 1, 
  "ext": 3, 
  "1687": 1, 
  "1686": 1, 
  "azuc": 3, 
  "40815": 1, 
  "4301": 1, 
  "691g": 1, 
  "cereal": 3, 
  "chocotorro": 12, 
  "4304": 1, 
  "31298": 1, 
  "31299": 1, 
  "665": 1, 
  "carne": 1, 
  "rebanado": 1, 
  "fino": 3, 
  "bisquet": 4, 
  "30832": 1, 
  "30831": 1, 
  "30830": 1, 
  "choco": 28, 
  "cr2": 35, 
  "cr1": 22, 
  "31610": 1, 
  "31612": 1, 
  "31613": 1, 
  "31618": 1, 
  "31619": 1, 
  "36550": 1, 
  "34468": 1, 
  "34469": 1, 
  "37130": 1, 
  "1464": 1, 
  "12tarima": 1, 
  "burreras": 2, 
  "34643": 1, 
  "34644": 1, 
  "34645": 1, 
  "34646": 1, 
  "34647": 1, 
  "31474": 1, 
  "31476": 1, 
  "identificado": 1, 
  "31470": 1, 
  "31471": 1, 
  "1319": 1, 
  "31473": 1, 
  "34486": 1, 
  "30906": 1, 
  "30904": 1, 
  "430g": 5, 
  "31189": 1, 
  "30900": 1, 
  "31184": 1, 
  "31186": 1, 
  "31187": 1, 
  "36547": 1, 
  "36010": 1, 
  "31500": 1, 
  "31502": 1, 
  "31504": 1, 
  "43p": 1, 
  "31506": 1, 
  "31507": 1, 
  "31508": 1, 
  "35026": 1, 
  "35025": 1, 
  "35024": 1, 
  "7724": 1, 
  "312g": 2, 
  "35605": 1, 
  "35604": 1, 
  "35602": 1, 
  "32558": 1, 
  "32556": 1, 
  "32557": 1, 
  "32554": 1, 
  "3944": 1, 
  "35737": 1, 
  "43359": 1, 
  "individual": 2, 
  "34738": 1, 
  "36290": 1, 
  "43350": 1, 
  "6700": 1, 
  "34737": 1, 
  "43354": 1, 
  "35429": 1, 
  "43356": 1, 
  "32952": 1, 
  "frute": 1, 
  "32956": 1, 
  "fruta": 4, 
  "32954": 1, 
  "grasaazuca": 1, 
  "32958": 1, 
  "32959": 1, 
  "sobres": 2, 
  "4126": 1, 
  "49782": 1, 
  "32420": 1, 
  "won": 117, 
  "32426": 1, 
  "crema": 7, 
  "32428": 1, 
  "danesa": 4, 
  "870g": 1, 
  "48314": 1, 
  "mantequilla": 3, 
  "31006": 1, 
  "31001": 1, 
  "fruttimania": 3, 
  "totopos": 16, 
  "35510": 1, 
  "35517": 1, 
  "31003": 1, 
  "42538": 1, 
  "36551": 1, 
  "31g": 3, 
  "36932": 1, 
  "bimbocontig": 1, 
  "4053": 1, 
  "pdq": 2, 
  "1724g": 1, 
  "43288": 1, 
  "32393": 1, 
  "whole": 8, 
  "32395": 1, 
  "levite1360g": 1, 
  "32173": 1, 
  "186g": 3, 
  "avellanafsa": 1, 
  "2290": 1, 
  "prem": 2, 
  "32376": 1, 
  "32375": 1, 
  "32372": 1, 
  "32373": 1, 
  "32370": 1, 
  "32371": 1, 
  "32378": 1, 
  "32379": 1, 
  "43130": 1, 
  "pallet": 6, 
  "43133": 1, 
  "43134": 1, 
  "degustacion": 4, 
  "43136": 1, 
  "duo": 101, 
  "43139": 1, 
  "605g": 2, 
  "panera": 22, 
  "210g": 27, 
  "48421": 1, 
  "18kg": 1, 
  "buttermilk": 3, 
  "vidrio": 1, 
  "variedad": 2, 
  "37268": 1, 
  "46148": 1, 
  "46149": 1, 
  "34355": 1, 
  "40446": 1, 
  "46143": 1, 
  "napi": 6, 
  "37581": 1, 
  "45143": 1, 
  "45141": 1, 
  "tortillinas": 45, 
  "2589": 1, 
  "45496": 1, 
  "1950g": 1, 
  "34206": 1, 
  "duopack": 1, 
  "36096": 1, 
  "3720": 1, 
  "36092": 1, 
  "36091": 1, 
  "36090": 1, 
  "mla": 657, 
  "36259": 1, 
  "36258": 1, 
  "36709": 1, 
  "48138": 1, 
  "236g": 2, 
  "36706": 1, 
  "34866": 1, 
  "glaseados": 1, 
  "animalitos": 10, 
  "42087": 1, 
  "42086": 1, 
  "46706": 1, 
  "42084": 1, 
  "42083": 1, 
  "34207": 1, 
  "5576": 1, 
  "287g": 1, 
  "48804": 1, 
  "42089": 1, 
  "pack": 27, 
  "43082": 1, 
  "46083": 1, 
  "101g": 3, 
  "breddy": 4, 
  "galletagansito137g": 1, 
  "520g": 5, 
  "49489": 1, 
  "37": 1, 
  "danes": 1, 
  "36899": 1, 
  "37265": 1, 
  "37470": 1, 
  "37471": 1, 
  "89g": 2, 
  "ric": 20, 
  "46238": 1, 
  "34020": 1, 
  "48132": 1, 
  "33114": 1, 
  "1240": 1, 
  "48135": 1, 
  "46084": 1, 
  "3435": 1, 
  "rosquilla": 1, 
  "kimono": 1, 
  "44576": 1, 
  "9": 1, 
  "36410": 1, 
  "grano": 1, 
  "34328": 1, 
  "890": 1, 
  "35124": 1, 
  "897": 1, 
  "7in": 1, 
  "33334": 1, 
  "cacahuate": 1, 
  "5200": 1, 
  "1000g": 7, 
  "48288": 1, 
  "42869": 1, 
  "203g": 1, 
  "36673": 1, 
  "36671": 1, 
  "42117": 1, 
  "37272": 1, 
  "33295": 1, 
  "49810": 1, 
  "y": 22, 
  "87g": 6, 
  "37075": 1, 
  "33021": 1, 
  "33298": 1, 
  "hotdog": 4, 
  "33245": 1, 
  "33244": 1, 
  "34259": 1, 
  "33246": 1, 
  "33241": 1, 
  "30599": 1, 
  "33243": 1, 
  "33242": 1, 
  "30594": 1, 
  "30595": 1, 
  "34257": 1, 
  "34256": 1, 
  "34255": 1, 
  "30593": 1, 
  "hermosillo": 2, 
  "67g": 29, 
  "sonrisas": 1, 
  "37017": 1, 
  "hierbabuena": 1, 
  "polvorones": 22, 
  "czon": 2, 
  "extra": 19, 
  "5371": 1, 
  "rainbo": 2, 
  "37618": 1, 
  "37619": 1, 
  "cub": 10, 
  "churritos": 3, 
  "37612": 1, 
  "37613": 1, 
  "37610": 1, 
  "37611": 1, 
  "37616": 1, 
  "37617": 1, 
  "37614": 1, 
  "37615": 1, 
  "trigo": 1, 
  "bim": 679, 
  "100pct": 34, 
  "queso": 11, 
  "big": 6, 
  "31267": 1, 
  "37379": 1, 
  "marca": 2, 
  "76g": 4, 
  "36641": 1, 
  "cu2": 1, 
  "bolsa": 16, 
  "31669": 1, 
  "31668": 1, 
  "vaporero": 4, 
  "167g": 4, 
  "spina": 1, 
  "31095": 1, 
  "36974": 1, 
  "marias": 15, 
  "36733": 1, 
  "34616": 1, 
  "44445": 1, 
  "30p": 32, 
  "31403": 1, 
  "cons": 1, 
  "30581": 1, 
  "2880g": 1, 
  "9853": 1, 
  "30916": 1, 
  "30917": 1, 
  "30919": 1, 
  "jamonqueso": 1, 
  "canelitas": 44, 
  "epix": 2, 
  "43066": 1, 
  "36191": 1, 
  "44859": 1, 
  "chocol": 2, 
  "hermo": 2, 
  "43064": 1, 
  "prom": 197, 
  "20pct": 2, 
  "1250": 1, 
  "31067": 1, 
  "35031": 1, 
  "redondos": 1, 
  "31315": 1, 
  "32871": 1, 
  "35704": 1, 
  "31316": 1, 
  "31311": 1, 
  "31310": 1, 
  "31313": 1, 
  "bc": 1, 
  "35618": 1, 
  "duobarr": 1, 
  "azucar": 22, 
  "303": 1, 
  "31319": 1, 
  "420g": 6, 
  "306": 1, 
  "bk": 20, 
  "nuevo": 5, 
  "43353": 1, 
  "31080": 1, 
  "31083": 1, 
  "31082": 1, 
  "30972": 1, 
  "bicolor": 1, 
  "31089": 1, 
  "4118": 1, 
  "5709": 1, 
  "35294": 1, 
  "125g": 8, 
  "152g": 9, 
  "35293": 1, 
  "32967": 1, 
  "classica": 1, 
  "32965": 1, 
  "32963": 1, 
  "32962": 1, 
  "brio": 1, 
  "32960": 1, 
  "35724": 1, 
  "35725": 1, 
  "35727": 1, 
  "35722": 1, 
  "88g": 6, 
  "classics": 1, 
  "35728": 1, 
  "35729": 1, 
  "32410": 1, 
  "inte": 2, 
  "rollo": 5, 
  "integrales": 4, 
  "32981": 1, 
  "32980": 1, 
  "32983": 1, 
  "48043": 1, 
  "integral": 48, 
  "33902": 1, 
  "46255": 1, 
  "360g": 30, 
  "bairds": 4, 
  "35703": 1, 
  "31880": 1, 
  "35975": 1, 
  "49754": 1, 
  "35974": 1, 
  "35977": 1, 
  "5948": 1, 
  "barbacoa": 1, 
  "orejas": 4, 
  "3606": 1, 
  "660g": 3, 
  "3609": 1, 
  "35972": 1, 
  "pounder": 1, 
  "32341": 1, 
  "42122": 1, 
  "36346": 1, 
  "36855": 1, 
  "35691": 1, 
  "40309": 1, 
  "33054": 1, 
  "49920": 1, 
  "hojuelas": 1, 
  "caseros": 7, 
  "qso": 2, 
  "refrig": 1, 
  "35695": 1, 
  "43383": 1, 
  "dob": 3, 
  "43381": 1, 
  "43380": 1, 
  "37590": 1, 
  "jumbo": 4, 
  "46172": 1, 
  "43389": 1, 
  "35697": 1, 
  "32749": 1, 
  "46174": 1, 
  "42388": 1, 
  "35928": 1, 
  "cereza": 1, 
  "estilo": 3, 
  "36924": 1, 
  "48876": 1, 
  "36089": 1, 
  "costalito": 4, 
  "35473": 1, 
  "1899": 1, 
  "516g": 1, 
  "855g": 1, 
  "snajn": 1, 
  "cafe": 1, 
  "264g": 1, 
  "200g": 52, 
  "2130": 1, 
  "36710": 1, 
  "36711": 1, 
  "36740": 1, 
  "guayaba": 2, 
  "36714": 1, 
  "36240": 1, 
  "nar": 1, 
  "200p": 1, 
  "46772": 1, 
  "nav": 1, 
  "4946": 1, 
  "linaza": 24, 
  "36883": 1, 
  "noche": 1, 
  "exp": 2, 
  "36886": 1, 
  "36153": 1, 
  "43052": 1, 
  "5917": 1, 
  "magno": 1, 
  "refrigerado": 2, 
  "9217": 1, 
  "37441": 1, 
  "espolv": 3, 
  "3428": 1, 
  "36400": 1, 
  "41938": 1, 
  "36402": 1, 
  "36403": 1, 
  "44597": 1, 
  "36408": 1, 
  "34894": 1, 
  "fresa": 152, 
  "36457": 1, 
  "chochitos": 18, 
  "4859": 1, 
  "9699": 1, 
  "66g": 7, 
  "spirrones": 1, 
  "cajilla": 3, 
  "36327": 1, 
  "95g": 13, 
  "28reb": 15, 
  "gv": 5, 
  "sincro": 2, 
  "33329": 1, 
  "36453": 1, 
  "48003": 1, 
  "684g": 1, 
  "34802": 1, 
  "49835": 1, 
  "34801": 1, 
  "48298": 1, 
  "37329": 1, 
  "71g": 5, 
  "49028": 1, 
  "tubix": 1, 
  "179g": 2, 
  "33g": 14, 
  "gh": 1, 
  "3555": 1, 
  "30751": 1, 
  "36288": 1, 
  "durazno": 4, 
  "339g": 2, 
  "35052": 1, 
  "25pz": 2, 
  "36060": 1, 
  "33740": 1, 
  "33741": 1, 
  "33742": 1, 
  "33743": 1, 
  "33033": 1, 
  "106g": 5, 
  "530g": 1, 
  "33254": 1, 
  "30218": 1, 
  "temporalidad": 3, 
  "715": 1, 
  "714": 1, 
  "713": 1, 
  "30215": 1, 
  "30214": 1, 
  "35107": 1, 
  "37002": 1, 
  "48742": 1, 
  "tri": 7, 
  "37361": 1, 
  "37624": 1, 
  "37622": 1, 
  "1058g": 1, 
  "34939": 1, 
  "34936": 1, 
  "34937": 1, 
  "30694": 1, 
  "30693": 1, 
  "espolvoreadas": 5, 
  "355g": 1, 
  "mm": 20, 
  "30100": 1, 
  "carls": 5, 
  "cubeta": 2, 
  "31278": 1, 
  "galletas": 18, 
  "30859": 1, 
  "colchones": 3, 
  "31274": 1, 
  "577g": 2, 
  "43306": 1, 
  "fina": 2, 
  "40639": 1, 
  "3144": 1, 
  "35999": 1, 
  "133g": 1, 
  "44990": 1, 
  "44g": 10, 
  "35990": 1, 
  "5414": 1, 
  "47940": 1, 
  "31670": 1, 
  "47942": 1, 
  "5410": 1, 
  "47944": 1, 
  "124g": 10, 
  "47949": 1, 
  "47948": 1, 
  "3p": 88, 
  "lata": 56, 
  "37133": 1, 
  "770g": 1, 
  "37131": 1, 
  "corazones": 1, 
  "silueta": 24, 
  "37135": 1, 
  "37134": 1, 
  "202g": 3, 
  "37139": 1, 
  "nacho": 3, 
  "34118": 1, 
  "35191": 1, 
  "47683": 1, 
  "superbollos": 2, 
  "cal": 3, 
  "34111": 1, 
  "35198": 1, 
  "108g": 5, 
  "kranky": 3, 
  "59g": 1, 
  "46128": 1, 
  "30305": 1, 
  "25kg": 4, 
  "32274": 1, 
  "metro": 2, 
  "panques": 1, 
  "cero": 4, 
  "30": 2, 
  "140g": 25, 
  "34": 1, 
  "641": 1, 
  "bollo": 10, 
  "1242": 1, 
  "34025": 1, 
  "31075": 1, 
  "31077": 1, 
  "31307": 1, 
  "35371": 1, 
  "vips": 1, 
  "31309": 1, 
  "4102": 1, 
  "4109": 1, 
  "tiras": 2, 
  "ajonj": 1, 
  "31098": 1, 
  "32978": 1, 
  "48996": 1, 
  "36722": 1, 
  "chk": 2, 
  "32974": 1, 
  "32975": 1, 
  "cho": 3, 
  "32408": 1, 
  "32409": 1, 
  "35753": 1, 
  "35976": 1, 
  "35754": 1, 
  "35973": 1, 
  "35756": 1, 
  "40990": 1, 
  "35979": 1, 
  "3894": 1, 
  "32997": 1, 
  "43344": 1, 
  "43199": 1, 
  "410g": 9, 
  "46447": 1, 
  "33p": 8, 
  "43156": 1, 
  "32999": 1, 
  "35578": 1, 
  "cimab": 1, 
  "8": 2, 
  "35571": 1, 
  "35570": 1, 
  "31kg": 3, 
  "35572": 1, 
  "35575": 1, 
  "35576": 1, 
  "43343": 1, 
  "14g": 2, 
  "32575": 1, 
  "pastisetas": 11, 
  "37402": 1, 
  "gansito": 80, 
  "32578": 1, 
  "91g": 4, 
  "37400": 1, 
  "35403": 1, 
  "snacks": 1, 
  "188g": 5, 
  "33648": 1, 
  "halloween": 1, 
  "370g": 5, 
  "3631": 1, 
  "35406": 1, 
  "35401": 1, 
  "tab": 269, 
  "43341": 1, 
  "32353": 1, 
  "46166": 1, 
  "46162": 1, 
  "626g": 1, 
  "46169": 1, 
  "mayoreo": 1, 
  "43398": 1, 
  "35744": 1, 
  "43394": 1, 
  "43390": 1, 
  "30355": 1, 
  "cuad": 2, 
  "especial": 3, 
  "ccharola": 3, 
  "donitasespolvoreadas": 2, 
  "31579": 1, 
  "35802": 1, 
  "37286": 1, 
  "inst": 6, 
  "4468": 1, 
  "36147": 1, 
  "46293": 1, 
  "46290": 1, 
  "2122": 1, 
  "46130": 1, 
  "4919": 1, 
  "light": 3, 
  "tomate": 1, 
  "36270": 1, 
  "36277": 1, 
  "4910": 1, 
  "36274": 1, 
  "1140g": 1, 
  "noches": 43, 
  "610g": 11, 
  "31188": 1, 
  "arandaleta": 6, 
  "31829": 1, 
  "49734": 1, 
  "49735": 1, 
  "49736": 1, 
  "49737": 1, 
  "46122": 1, 
  "36875": 1, 
  "36876": 1, 
  "45231": 1, 
  "49739": 1, 
  "36873": 1, 
  "36872": 1, 
  "132": 1, 
  "131": 1, 
  "3415": 1, 
  "36184": 1, 
  "135": 1, 
  "134": 1, 
  "36189": 1, 
  "hotcakes": 2, 
  "oatnut": 2, 
  "4234": 1, 
  "lc": 1, 
  "roja": 6, 
  "la": 2, 
  "conchitas": 2, 
  "cuadritas": 1, 
  "48949": 1, 
  "lt": 4, 
  "1880g": 2, 
  "toronja": 3, 
  "45308": 1, 
  "44292": 1, 
  "13g": 8, 
  "fiesta": 4, 
  "49989": 1, 
  "1700g": 1, 
  "36989": 1, 
  "36988": 1, 
  "920g": 4, 
  "snoopy": 2, 
  "zarzamora": 12, 
  "46125": 1, 
  "37057": 1, 
  "36699": 1, 
  "37014": 1, 
  "servilletero": 1, 
  "36691": 1, 
  "36690": 1, 
  "sin": 7, 
  "36052": 1, 
  "37588": 1, 
  "37589": 1, 
  "sajonjoli": 3, 
  "14pct": 3, 
  "4482": 1, 
  "1237g": 1, 
  "tarima": 4, 
  "36058": 1, 
  "36501": 1, 
  "37587": 1, 
  "36503": 1, 
  "33004": 1, 
  "33263": 1, 
  "33262": 1, 
  "33261": 1, 
  "33260": 1, 
  "33267": 1, 
  "33266": 1, 
  "33265": 1, 
  "33264": 1, 
  "rojas": 1, 
  "58g": 1, 
  "britto": 2, 
  "33794": 1, 
  "multipack": 1, 
  "44180": 1, 
  "34909": 1, 
  "res": 1, 
  "34901": 1, 
  "5310": 1, 
  "35146": 1, 
  "34904": 1, 
  "540g": 15, 
  "chocorol": 8, 
  "33643": 1, 
  "33647": 1, 
  "30110": 1, 
  "rec": 2, 
  "30112": 1, 
  "reg": 6, 
  "35141": 1, 
  "31799": 1, 
  "40606": 1, 
  "44987": 1, 
  "40351": 1, 
  "34348": 1, 
  "frank": 2, 
  "47886": 1, 
  "47887": 1, 
  "31246": 1, 
  "31245": 1, 
  "35989": 1, 
  "37242": 1, 
  "290g": 9, 
  "8p": 166, 
  "70g": 21, 
  "cfrutsabnja": 1, 
  "33866": 1, 
  "47950": 1, 
  "35933": 1, 
  "timex": 2, 
  "30549": 1, 
